export const data= [
     {
      "אב": "אבודרהם"
     },
     {
      "אב": "אבולעפיה"
     },
     {
      "אב": "אבולעפיה רבקה ושלמה"
     },
     {
      "אב": "אבוקה"
     },
     {
      "אב": "אבטליון"
     },
     {
      "אב": "אביאסף"
     },
     {
      "אב": "אביגור שאול"
     },
     {
      "אב": "אבידן דוד"
     },
     {
      "אב": "אבידן שמעון"
     },
     {
      "אב": "אביטל"
     },
     {
      "אב": "אבימלך"
     },
     {
      "אב": "אבינרי יצחק"
     },
     {
      "אב": "אביצור שמואל"
     },
     {
      "אב": "אבישי"
     },
     {
      "אב": "אביתר"
     },
     {
      "אב": "אבן ג'נאח"
     },
     {
      "אב": "אבן גבירול"
     },
     {
      "אב": "אבן חלדון"
     },
     {
      "אב": "אבן סינא"
     },
     {
      "אב": "אבן ספיר"
     },
     {
      "אב": "אבן רשד"
     },
     {
      "אב": "אבן שושן אברהם"
     },
     {
      "אב": "אבני זכרון"
     },
     {
      "אב": "אבנר"
     },
     {
      "אב": "אברבנאל"
     },
     {
      "אב": "אברך ישעיהו"
     },
     {
      "אב": "אגדתי ברוך"
     },
     {
      "אב": "אגריפס"
     },
     {
      "אב": "אדם ברוך"
     },
     {
      "אב": "אדמון ידידייה"
     },
     {
      "אב": "אדר"
     },
     {
      "אב": "אהבת ציון"
     },
     {
      "אב": "אהובה עוזרי"
     },
     {
      "אב": "אהוד"
     },
     {
      "אב": "אהלי יעקב"
     },
     {
      "אב": "אהרון דוד גורדון"
     },
     {
      "אב": "אהרון טוב משה"
     },
     {
      "אב": "אהרונוביץ"
     },
     {
      "אב": "אהרונסון"
     },
     {
      "אב": "אהרן מגד"
     },
     {
      "אב": "אוארבך"
     },
     {
      "אב": "אוגרית"
     },
     {
      "אב": "אוהב ישראל"
     },
     {
      "אב": "אוז'שקובה"
     },
     {
      "אב": "אויסטרך דויד"
     },
     {
      "אב": "אוליפנט"
     },
     {
      "אב": "אולשן יצחק"
     },
     {
      "אב": "אומץ"
     },
     {
      "אב": "אונטרמן איסר יהודה"
     },
     {
      "אב": "אוניברסיטת תל -אביב"
     },
     {
      "אב": "אוניקובסקי פרץ"
     },
     {
      "אב": "אונקלוס"
     },
     {
      "אב": "אוסישקין"
     },
     {
      "אב": "אופטושו יוסף"
     },
     {
      "אב": "אופיר"
     },
     {
      "אב": "אופיר שייקה"
     },
     {
      "אב": "אופירה יוספי"
     },
     {
      "אב": "אופנהיימר"
     },
     {
      "אב": "אור החיים"
     },
     {
      "אב": "אורי"
     },
     {
      "אב": "אורי צבי גרינברג"
     },
     {
      "אב": "אוריאל אקוסטה"
     },
     {
      "אב": "אורים"
     },
     {
      "אב": "אורלוב חנה"
     },
     {
      "אב": "אושה"
     },
     {
      "אב": "אזוב"
     },
     {
      "אב": "אזור הספורט"
     },
     {
      "אב": "אזור תעשייה"
     },
     {
      "אב": "אזורי חן"
     },
     {
      "אב": "אחד העם"
     },
     {
      "אב": "אחווה"
     },
     {
      "אב": "אחוזת בית"
     },
     {
      "אב": "אחילוף"
     },
     {
      "אב": "אחימאיר אבא"
     },
     {
      "אב": "אחימעץ"
     },
     {
      "אב": "אחיעזר"
     },
     {
      "אב": "אחרון יוסף"
     },
     {
      "אב": "אטאטורק"
     },
     {
      "אב": "איגר עקיבא"
     },
     {
      "אב": "אידלסון אברהם"
     },
     {
      "אב": "אידלסון רחל ושמואל"
     },
     {
      "אב": "איזמוזי'ק לאה ודויד"
     },
     {
      "אב": "אייבשיץ"
     },
     {
      "אב": "איילת השחר"
     },
     {
      "אב": "אייר"
     },
     {
      "אב": "אילת"
     },
     {
      "אב": "אימבר"
     },
     {
      "אב": "אינשטיין"
     },
     {
      "אב": "איסקוב נסים"
     },
     {
      "אב": "איסרליש"
     },
     {
      "אב": "אירוס"
     },
     {
      "אב": "איתיאל"
     },
     {
      "אב": "איתין אהרון"
     },
     {
      "אב": "אלבז נתן"
     },
     {
      "אב": "אלביטר עבדאלראוף"
     },
     {
      "אב": "אלדד הדני"
     },
     {
      "אב": "אלו מציאות"
     },
     {
      "אב": "אלול"
     },
     {
      "אב": "אלון יגאל"
     },
     {
      "אב": "אלוני ניסים"
     },
     {
      "אב": "אלוף"
     },
     {
      "אב": "אלוף בצלות"
     },
     {
      "אב": "אלוף דן לנר"
     },
     {
      "אב": "אלוף מגן קלמן"
     },
     {
      "אב": "אלחנן יצחק"
     },
     {
      "אב": "אלחריזי"
     },
     {
      "אב": "אלטמן אריה"
     },
     {
      "אב": "אלי כהן"
     },
     {
      "אב": "אליאב בנימין"
     },
     {
      "אב": "אליאש מרים"
     },
     {
      "אב": "אליהו מפירארה"
     },
     {
      "אב": "אליוט ג'ורג'"
     },
     {
      "אב": "אליעז רפאל"
     },
     {
      "אב": "אליעזר בן הורקנוס"
     },
     {
      "אב": "אליפלט"
     },
     {
      "אב": "אליקום"
     },
     {
      "אב": "אלישברג"
     },
     {
      "אב": "אלישיב"
     },
     {
      "אב": "אלכסנדר ינאי"
     },
     {
      "אב": "אלמגור"
     },
     {
      "אב": "אלמוג דוד"
     },
     {
      "אב": "אלנבי"
     },
     {
      "אב": "אלעזר (רוקח)"
     },
     {
      "אב": "אלעזר בן יוסי"
     },
     {
      "אב": "אלעזר בן עזריה"
     },
     {
      "אב": "אלעזר בן צדוק"
     },
     {
      "אב": "אלעזר החורני"
     },
     {
      "אב": "אלפסי"
     },
     {
      "אב": "אלפרין חיים"
     },
     {
      "אב": "אלקחי מרדכי"
     },
     {
      "אב": "אלקלעי"
     },
     {
      "אב": "אלרואי"
     },
     {
      "אב": "אלשיך"
     },
     {
      "אב": "אלתרמן נתן"
     },
     {
      "אב": "אמונים"
     },
     {
      "אב": "אמזלג"
     },
     {
      "אב": "אמיל זולה"
     },
     {
      "אב": "אמירים"
     },
     {
      "אב": "אמנון ותמר"
     },
     {
      "אב": "אמסטרדם"
     },
     {
      "אב": "אנגל"
     },
     {
      "אב": "אנדה עמיר"
     },
     {
      "אב": "אנדרוס"
     },
     {
      "אב": "אנדרסן"
     },
     {
      "אב": "אנוסי משהד"
     },
     {
      "אב": "אנטוקולסקי"
     },
     {
      "אב": "אנטיגונוס"
     },
     {
      "אב": "אני מאמין"
     },
     {
      "אב": "אנילביץ מרדכי"
     },
     {
      "אב": "אנכי"
     },
     {
      "אב": "אנסקי"
     },
     {
      "אב": "אסירי ציון"
     },
     {
      "אב": "אסף הרופא"
     },
     {
      "אב": "אסתר המלכה"
     },
     {
      "אב": "אפטר יעקב"
     },
     {
      "אב": "אפלטון"
     },
     {
      "אב": "אפקים"
     },
     {
      "אב": "אפרים קישון"
     },
     {
      "אב": "אפשטיין"
     },
     {
      "אב": "אפשטיין יעקב"
     },
     {
      "אב": "אקסלרוד נתן"
     },
     {
      "אב": "ארבע ארצות"
     },
     {
      "אב": "ארבר מנחם"
     },
     {
      "אב": "ארדון מרדכי"
     },
     {
      "אב": "ארזי יהודה"
     },
     {
      "אב": "ארטר יצחק"
     },
     {
      "אב": "אריאל"
     },
     {
      "אב": "אריכא יוסף"
     },
     {
      "אב": "אריסטו"
     },
     {
      "אב": "אריסטובול"
     },
     {
      "אב": "ארלוזורוב"
     },
     {
      "אב": "ארליך"
     },
     {
      "אב": "ארלנג'ר"
     },
     {
      "אב": "ארם משה"
     },
     {
      "אב": "ארנון"
     },
     {
      "אב": "ארניה אסוולדו"
     },
     {
      "אב": "ארסטידס סוזה מנדס"
     },
     {
      "אב": "ארצי יצחק"
     },
     {
      "אב": "אש שלום"
     },
     {
      "אב": "אשדוד"
     },
     {
      "אב": "אשכול לוי"
     },
     {
      "אב": "אשכנזי"
     },
     {
      "אב": "אשקלון"
     },
     {
      "אב": "אשרמן יוסף"
     },
     {
      "אב": "אשתורי הפרחי"
     },
     {
      "אב": "באכר זאב"
     },
     {
      "אב": "באסולה"
     },
     {
      "אב": "באר טוביה"
     },
     {
      "אב": "באר יעקב"
     },
     {
      "אב": "באר שבע"
     },
     {
      "אב": "בארט"
     },
     {
      "אב": "בארי"
     },
     {
      "אב": "בבלי"
     },
     {
      "אב": "בדולח"
     },
     {
      "אב": "בובליק"
     },
     {
      "אב": "בובר שלמה"
     },
     {
      "אב": "בוגרשוב"
     },
     {
      "אב": "בודנהיימר"
     },
     {
      "אב": "בויאר אברהם"
     },
     {
      "אב": "בוני העיר"
     },
     {
      "אב": "בוסל"
     },
     {
      "אב": "בוסקוביץ"
     },
     {
      "אב": "בוסתנאי"
     },
     {
      "אב": "בועז"
     },
     {
      "אב": "בוקי בן יגלי"
     },
     {
      "אב": "בוקסנבאום יוסף"
     },
     {
      "אב": "בוקשפן דוד"
     },
     {
      "אב": "בור נילס"
     },
     {
      "אב": "בורוכוב"
     },
     {
      "אב": "בורלא יהודה"
     },
     {
      "אב": "בורמה"
     },
     {
      "אב": "בושם"
     },
     {
      "אב": "בזל"
     },
     {
      "אב": "בחור אליהו"
     },
     {
      "אב": "ביאליק"
     },
     {
      "אב": "בייליס מנחם מנדל"
     },
     {
      "אב": "ביירון"
     },
     {
      "אב": "בילויה"
     },
     {
      "אב": "בילטמור"
     },
     {
      "אב": "בילינסון"
     },
     {
      "אב": "בינט מאיר"
     },
     {
      "אב": "ביצרון"
     },
     {
      "אב": "ביריה"
     },
     {
      "אב": "בירנבוים"
     },
     {
      "אב": "בירנית"
     },
     {
      "אב": "בית אורן"
     },
     {
      "אב": "בית אל"
     },
     {
      "אב": "בית אלפא"
     },
     {
      "אב": "בית אשל"
     },
     {
      "אב": "בית גוברין"
     },
     {
      "אב": "בית החיים"
     },
     {
      "אב": "בית הלל"
     },
     {
      "אב": "בית הנוער"
     },
     {
      "אב": "בית השואבה"
     },
     {
      "אב": "בית חדש"
     },
     {
      "אב": "בית חורון"
     },
     {
      "אב": "בית יוסף"
     },
     {
      "אב": "בית יעקב"
     },
     {
      "אב": "בית יצקר"
     },
     {
      "אב": "בית ירח"
     },
     {
      "אב": "בית לחם"
     },
     {
      "אב": "בית עובד"
     },
     {
      "אב": "בית עולים שמעון"
     },
     {
      "אב": "בית פלט"
     },
     {
      "אב": "בית צורי אליהו"
     },
     {
      "אב": "בית קציר"
     },
     {
      "אב": "בית קשת"
     },
     {
      "אב": "בית רעים"
     },
     {
      "אב": "בית שמאי"
     },
     {
      "אב": "ביתוס"
     },
     {
      "אב": "בכורי ציון"
     },
     {
      "אב": "בלאס שמחה"
     },
     {
      "אב": "בלבן מאיר"
     },
     {
      "אב": "בלוך דוד"
     },
     {
      "אב": "בלום ליאון"
     },
     {
      "אב": "בלומנפלד יהודה"
     },
     {
      "אב": "בלפור"
     },
     {
      "אב": "בלקינד"
     },
     {
      "אב": "בלשן"
     },
     {
      "אב": "בן אביגדור"
     },
     {
      "אב": "בן אחיטוב"
     },
     {
      "אב": "בן אשר"
     },
     {
      "אב": "בן גל מיכאל"
     },
     {
      "אב": "בן גמליאל"
     },
     {
      "אב": "בן דוד חיים"
     },
     {
      "אב": "בן הלל מרדכי"
     },
     {
      "אב": "בן זאב"
     },
     {
      "אב": "בן זבארה"
     },
     {
      "אב": "בן חיים פאול"
     },
     {
      "אב": "בן חיל"
     },
     {
      "אב": "בן חסד"
     },
     {
      "אב": "בן יהודה"
     },
     {
      "אב": "בן יוסף שלמה"
     },
     {
      "אב": "בן יעקב"
     },
     {
      "אב": "בן ישי"
     },
     {
      "אב": "בן לברט"
     },
     {
      "אב": "בן סירא"
     },
     {
      "אב": "בן סירה יעקב"
     },
     {
      "אב": "בן סרוק"
     },
     {
      "אב": "בן עטר"
     },
     {
      "אב": "בן עמי"
     },
     {
      "אב": "בן שטח שמעון"
     },
     {
      "אב": "בן שמן"
     },
     {
      "אב": "בן שפרוט"
     },
     {
      "אב": "בנבנישתי"
     },
     {
      "אב": "בנטוב מרדכי"
     },
     {
      "אב": "בני אפרים"
     },
     {
      "אב": "בני ברק"
     },
     {
      "אב": "בני בתירא"
     },
     {
      "אב": "בני דן"
     },
     {
      "אב": "בני משה"
     },
     {
      "אב": "בניהו"
     },
     {
      "אב": "בנימין מטודלה"
     },
     {
      "אב": "בנימיני אהרון"
     },
     {
      "אב": "בסוק חיים מנחם דר'"
     },
     {
      "אב": "בעל הטורים"
     },
     {
      "אב": "בעל העקידה"
     },
     {
      "אב": "בעלי התוספות"
     },
     {
      "אב": "בצלאל"
     },
     {
      "אב": "בצרה"
     },
     {
      "אב": "בקר אהרון"
     },
     {
      "אב": "בר אילן"
     },
     {
      "אב": "בר גיורא"
     },
     {
      "אב": "בר הופמן"
     },
     {
      "אב": "בר יוחאי"
     },
     {
      "אב": "בר כוכבא"
     },
     {
      "אב": "בראלי"
     },
     {
      "אב": "ברגי בנימין"
     },
     {
      "אב": "ברגנר אליזבת"
     },
     {
      "אב": "ברגסון"
     },
     {
      "אב": "ברדיצ'בסקי"
     },
     {
      "אב": "ברודי"
     },
     {
      "אב": "ברודצקי"
     },
     {
      "אב": "ברוידס אברהם"
     },
     {
      "אב": "ברון עקיבא"
     },
     {
      "אב": "ברוק צבי"
     },
     {
      "אב": "ברוריה"
     },
     {
      "אב": "ברזאני משה"
     },
     {
      "אב": "ברזיל"
     },
     {
      "אב": "ברזילי"
     },
     {
      "אב": "ברטונוב יהושע"
     },
     {
      "אב": "בריג אמיל"
     },
     {
      "אב": "בריינין ראובן"
     },
     {
      "אב": "ברכיה"
     },
     {
      "אב": "ברכיהו הנקדן"
     },
     {
      "אב": "ברלין אליהו"
     },
     {
      "אב": "ברלין ישעיהו"
     },
     {
      "אב": "ברלינר"
     },
     {
      "אב": "ברנדט וילי"
     },
     {
      "אב": "ברנדיס"
     },
     {
      "אב": "ברנט"
     },
     {
      "אב": "ברנפלד שמעון"
     },
     {
      "אב": "ברנר"
     },
     {
      "אב": "ברנשטיין אדוארד"
     },
     {
      "אב": "ברנשטין כהן"
     },
     {
      "אב": "ברסלבי יוסף"
     },
     {
      "אב": "ברסקי יהודה לייב"
     },
     {
      "אב": "ברק"
     },
     {
      "אב": "ברקאי שמואל"
     },
     {
      "אב": "ברקוביץ"
     },
     {
      "אב": "ברש אשר"
     },
     {
      "אב": "ברתנא מרדכי"
     },
     {
      "אב": "בת גלים"
     },
     {
      "אב": "בת חן"
     },
     {
      "אב": "בת ים"
     },
     {
      "אב": "בת יפתח"
     },
     {
      "אב": "בת מרים יוכבד"
     },
     {
      "אב": "בת עין"
     },
     {
      "אב": "בת עמי"
     },
     {
      "אב": "בת ציון"
     },
     {
      "אב": "בת שבע דה רוטשילד"
     },
     {
      "אב": "בתיה"
     },
     {
      "אב": "גאולה"
     },
     {
      "אב": "גארי ברתיני"
     },
     {
      "אב": "גבולות"
     },
     {
      "אב": "גבירטיג מרדכי"
     },
     {
      "אב": "גבעולים"
     },
     {
      "אב": "גבעון"
     },
     {
      "אב": "גבעת בן יהודה"
     },
     {
      "אב": "גבעת המורה"
     },
     {
      "אב": "גבעת הפרחים"
     },
     {
      "אב": "גבעת הרצל"
     },
     {
      "אב": "גבעת התחמושת"
     },
     {
      "אב": "גבעת התמרים"
     },
     {
      "אב": "גבעתי"
     },
     {
      "אב": "גברן חליל גברן"
     },
     {
      "אב": "גדיש"
     },
     {
      "אב": "גדליה"
     },
     {
      "אב": "גדעון"
     },
     {
      "אב": "גדרה"
     },
     {
      "אב": "גואל"
     },
     {
      "אב": "גובר רבקה"
     },
     {
      "אב": "גוז'קוב"
     },
     {
      "אב": "גוטלובר"
     },
     {
      "אב": "גוטליב"
     },
     {
      "אב": "גוטמאכר"
     },
     {
      "אב": "גוטמן נחום"
     },
     {
      "אב": "גולדברג"
     },
     {
      "אב": "גולדברג לאה"
     },
     {
      "אב": "גולדמן נחום"
     },
     {
      "אב": "גולדפאדן"
     },
     {
      "אב": "גולומב"
     },
     {
      "אב": "גולי אריתראה"
     },
     {
      "אב": "גולי קניה"
     },
     {
      "אב": "גולינקין מרדכי"
     },
     {
      "אב": "גומא"
     },
     {
      "אב": "גונן"
     },
     {
      "אב": "גופר"
     },
     {
      "אב": "גור יהודה"
     },
     {
      "אב": "גורדון י ל"
     },
     {
      "אב": "גורי ישראל"
     },
     {
      "אב": "גורלסקי ברוך"
     },
     {
      "אב": "גורקי"
     },
     {
      "אב": "גוש 7040"
     },
     {
      "אב": "גוש 7062"
     },
     {
      "אב": "גוש 6992"
     },
     {
      "אב": "גוש 7063"
     },
     {
      "אב": "גוש 6993"
     },
     {
      "אב": "גוש 7004"
     },
     {
      "אב": "גוש 7005"
     },
     {
      "אב": "גוש 7006"
     },
     {
      "אב": "גוש 7008"
     },
     {
      "אב": "גוש 7048"
     },
     {
      "אב": "גוש 7019"
     },
     {
      "אב": "גוש 6969"
     },
     {
      "אב": "גוש חלב"
     },
     {
      "אב": "גוש עציון"
     },
     {
      "אב": "גז מטילדה"
     },
     {
      "אב": "גזית"
     },
     {
      "אב": "גזר"
     },
     {
      "אב": "גייגר"
     },
     {
      "אב": "גילוץ דבורה ומנחם"
     },
     {
      "אב": "גינוסר"
     },
     {
      "אב": "גינצבורג"
     },
     {
      "אב": "גיתית"
     },
     {
      "אב": "גלאנץ לייב"
     },
     {
      "אב": "גלבוע אמיר"
     },
     {
      "אב": "גלבלום אריה"
     },
     {
      "אב": "גלוסקא זכריה"
     },
     {
      "אב": "גלוסקין"
     },
     {
      "אב": "גלזנר"
     },
     {
      "אב": "גלילי ישראל"
     },
     {
      "אב": "גליצנשטין"
     },
     {
      "אב": "גליקסברג"
     },
     {
      "אב": "גליקסון"
     },
     {
      "אב": "גלעזר אליהו"
     },
     {
      "אב": "גלעינית"
     },
     {
      "אב": "גמזו חיים דר'"
     },
     {
      "אב": "גני יהושע"
     },
     {
      "אב": "גני צהלה"
     },
     {
      "אב": "גנני"
     },
     {
      "אב": "גנסין"
     },
     {
      "אב": "גנתון"
     },
     {
      "אב": "גסטר משה"
     },
     {
      "אב": "געש"
     },
     {
      "אב": "גר צדק"
     },
     {
      "אב": "גרוזנברג"
     },
     {
      "אב": "גרונימן"
     },
     {
      "אב": "גרונר דב"
     },
     {
      "אב": "גרוסמן חייקה"
     },
     {
      "אב": "גרוסמן מאיר"
     },
     {
      "אב": "גרטרוד קראוס"
     },
     {
      "אב": "גריזים"
     },
     {
      "אב": "גרינבוים"
     },
     {
      "אב": "גרץ"
     },
     {
      "אב": "גרשום שלום"
     },
     {
      "אב": "גת רימון"
     },
     {
      "אב": "דאנטה"
     },
     {
      "אב": "דב ממזריץ"
     },
     {
      "אב": "דבורה"
     },
     {
      "אב": "דבורה הנביאה"
     },
     {
      "אב": "דבורה עומר"
     },
     {
      "אב": "דבלין אלפרד"
     },
     {
      "אב": "דברי חיים"
     },
     {
      "אב": "דגן"
     },
     {
      "אב": "דגניה"
     },
     {
      "אב": "דה האז"
     },
     {
      "אב": "דה וינצ'י לאונרדו"
     },
     {
      "אב": "דה מודינה אריה"
     },
     {
      "אב": "דה פיג'וטו"
     },
     {
      "אב": "דה פיליפ אדיס"
     },
     {
      "אב": "דואר שושנה"
     },
     {
      "אב": "דובנוב"
     },
     {
      "אב": "דוד הראובני"
     },
     {
      "אב": "דוד רחל (שרעבי)"
     },
     {
      "אב": "דודאים"
     },
     {
      "אב": "דוחן"
     },
     {
      "אב": "דוידקה"
     },
     {
      "אב": "דוליצקי"
     },
     {
      "אב": "דולצ'ין אריה"
     },
     {
      "אב": "דון-יחייא שבתי"
     },
     {
      "אב": "דונולו הרופא"
     },
     {
      "אב": "דורון"
     },
     {
      "אב": "דוש"
     },
     {
      "אב": "די רוסי"
     },
     {
      "אב": "דיזנגוף"
     },
     {
      "אב": "דיזנגוף סנטר"
     },
     {
      "אב": "דילה רינה יוסף"
     },
     {
      "אב": "דימונה"
     },
     {
      "אב": "דימיטר פשב"
     },
     {
      "אב": "דיסנצ'יק אריה"
     },
     {
      "אב": "דיצה"
     },
     {
      "אב": "דיק"
     },
     {
      "אב": "דישון"
     },
     {
      "אב": "דליה רביקוביץ'"
     },
     {
      "אב": "דם המכבים"
     },
     {
      "אב": "דני קיי"
     },
     {
      "אב": "דניאל"
     },
     {
      "אב": "דנין"
     },
     {
      "אב": "דעואל"
     },
     {
      "אב": "דפנה"
     },
     {
      "אב": "דקל"
     },
     {
      "אב": "דר' מיכאלי יצחק"
     },
     {
      "אב": "דרויאנוב"
     },
     {
      "אב": "דרור"
     },
     {
      "אב": "דרזנר יחיאל"
     },
     {
      "אב": "דריוס מיו"
     },
     {
      "אב": "דריפוס"
     },
     {
      "אב": "דרך אליאב לובה"
     },
     {
      "אב": "דרך בגין"
     },
     {
      "אב": "דרך בן צבי"
     },
     {
      "אב": "דרך בר-לב חיים"
     },
     {
      "אב": "דרך דיין משה"
     },
     {
      "אב": "דרך הגבורה"
     },
     {
      "אב": "דרך ההגנה"
     },
     {
      "אב": "דרך הטייסים"
     },
     {
      "אב": "דרך השלום"
     },
     {
      "אב": "דרך יגאל ידין"
     },
     {
      "אב": "דרך יפו"
     },
     {
      "אב": "דרך נמיר מרדכי"
     },
     {
      "אב": "דרך שלמה"
     },
     {
      "אב": "דשבסקי"
     },
     {
      "אב": "הא באייר"
     },
     {
      "אב": "האגוז"
     },
     {
      "אב": "האגמון"
     },
     {
      "אב": "האוזנר דב"
     },
     {
      "אב": "האומנים"
     },
     {
      "אב": "האחים אל כוויתי"
     },
     {
      "אב": "האחים בילסקי"
     },
     {
      "אב": "האחים מסלאויטה"
     },
     {
      "אב": "האלומה"
     },
     {
      "אב": "האלקושי"
     },
     {
      "אב": "האמוראים"
     },
     {
      "אב": "האסיף"
     },
     {
      "אב": "האספרגוס"
     },
     {
      "אב": "האקליפטוס"
     },
     {
      "אב": "הארבעה"
     },
     {
      "אב": "הארד"
     },
     {
      "אב": "הארון אל רשיד"
     },
     {
      "אב": "האשכולית"
     },
     {
      "אב": "האתרוג"
     },
     {
      "אב": "הברון הירש"
     },
     {
      "אב": "הברוש"
     },
     {
      "אב": "הברזל"
     },
     {
      "אב": "הבשן"
     },
     {
      "אב": "הגבור האלמוני"
     },
     {
      "אב": "הגבורים"
     },
     {
      "אב": "הגדוד העברי"
     },
     {
      "אב": "הגולן"
     },
     {
      "אב": "הגיחון"
     },
     {
      "אב": "הגייסות"
     },
     {
      "אב": "הגלבוע"
     },
     {
      "אב": "הגליל"
     },
     {
      "אב": "הגלעד"
     },
     {
      "אב": "הגמנסיה העברית"
     },
     {
      "אב": "הגפן"
     },
     {
      "אב": "הדגה"
     },
     {
      "אב": "הדגל"
     },
     {
      "אב": "הדואר"
     },
     {
      "אב": "הדולפין"
     },
     {
      "אב": "הדייגים"
     },
     {
      "אב": "הדמומית"
     },
     {
      "אב": "הדסה"
     },
     {
      "אב": "הדף היומי"
     },
     {
      "אב": "הדר יוסף"
     },
     {
      "אב": "ההגה"
     },
     {
      "אב": "ההדס"
     },
     {
      "אב": "הוברמן"
     },
     {
      "אב": "הודיה"
     },
     {
      "אב": "הוז דב"
     },
     {
      "אב": "הולצברג שמחה"
     },
     {
      "אב": "הונא"
     },
     {
      "אב": "הופיין"
     },
     {
      "אב": "הופמן יעקב"
     },
     {
      "אב": "הופנקו משה"
     },
     {
      "אב": "הורודצקי"
     },
     {
      "אב": "הושע"
     },
     {
      "אב": "הזוהר"
     },
     {
      "אב": "הזז חיים"
     },
     {
      "אב": "הזית"
     },
     {
      "אב": "הזמיר"
     },
     {
      "אב": "הזרם"
     },
     {
      "אב": "החבצלת"
     },
     {
      "אב": "החותרים"
     },
     {
      "אב": "החזיון"
     },
     {
      "אב": "החטה"
     },
     {
      "אב": "החלוצים"
     },
     {
      "אב": "החלפנים"
     },
     {
      "אב": "החצב"
     },
     {
      "אב": "החצוצרה"
     },
     {
      "אב": "החרוב"
     },
     {
      "אב": "החרמון"
     },
     {
      "אב": "החרמש"
     },
     {
      "אב": "החרצית"
     },
     {
      "אב": "החרש"
     },
     {
      "אב": "החשמונאים"
     },
     {
      "אב": "החשמל"
     },
     {
      "אב": "הטית זין"
     },
     {
      "אב": "היהודי זיס"
     },
     {
      "אב": "היימן"
     },
     {
      "אב": "היינריך היינה"
     },
     {
      "אב": "הייקל יוסף"
     },
     {
      "אב": "היכל התלמוד"
     },
     {
      "אב": "הילדסהיימר"
     },
     {
      "אב": "היסוד"
     },
     {
      "אב": "היסמין"
     },
     {
      "אב": "הירדן"
     },
     {
      "אב": "הירקון"
     },
     {
      "אב": "הירשביין"
     },
     {
      "אב": "הירשנברג"
     },
     {
      "אב": "היתד"
     },
     {
      "אב": "הכובשים"
     },
     {
      "אב": "הכוזרי"
     },
     {
      "אב": "הכינור"
     },
     {
      "אב": "הכישור"
     },
     {
      "אב": "הכלנית"
     },
     {
      "אב": "הכנסת הגדולה"
     },
     {
      "אב": "הכרם"
     },
     {
      "אב": "הכרמל"
     },
     {
      "אב": "הלה טוני"
     },
     {
      "אב": "הלוחמים"
     },
     {
      "אב": "הלוטוס"
     },
     {
      "אב": "הלוי ז'ק"
     },
     {
      "אב": "הלוי משה"
     },
     {
      "אב": "הלימון"
     },
     {
      "אב": "הלל הזקן"
     },
     {
      "אב": "הלמד הא"
     },
     {
      "אב": "הלסינקי"
     },
     {
      "אב": "הלענה"
     },
     {
      "אב": "הלפיד"
     },
     {
      "אב": "הלפרין"
     },
     {
      "אב": "המאבק"
     },
     {
      "אב": "המאירי אביגדור"
     },
     {
      "אב": "המבצעים"
     },
     {
      "אב": "המגדלור"
     },
     {
      "אב": "המגיד"
     },
     {
      "אב": "המגיד מדובנא"
     },
     {
      "אב": "המגן"
     },
     {
      "אב": "המחוגה"
     },
     {
      "אב": "המכבי"
     },
     {
      "אב": "המכבש"
     },
     {
      "אב": "המלאכה"
     },
     {
      "אב": "המלחים"
     },
     {
      "אב": "המליץ"
     },
     {
      "אב": "המלך ג'ורג'"
     },
     {
      "אב": "המלך חירם"
     },
     {
      "אב": "המנוע"
     },
     {
      "אב": "המנור"
     },
     {
      "אב": "המסגר"
     },
     {
      "אב": "המערכה"
     },
     {
      "אב": "המפעל"
     },
     {
      "אב": "המפרש"
     },
     {
      "אב": "המצביאים"
     },
     {
      "אב": "המצודה"
     },
     {
      "אב": "המצפן"
     },
     {
      "אב": "המקצוע"
     },
     {
      "אב": "המרד"
     },
     {
      "אב": "המרפא"
     },
     {
      "אב": "המרץ"
     },
     {
      "אב": "המשביר"
     },
     {
      "אב": "המשוט"
     },
     {
      "אב": "המשור"
     },
     {
      "אב": "המשלטים"
     },
     {
      "אב": "המשמר האזרחי"
     },
     {
      "אב": "המשנה"
     },
     {
      "אב": "המשתלה"
     },
     {
      "אב": "המתנדב"
     },
     {
      "אב": "הנביאים"
     },
     {
      "אב": "הנגב"
     },
     {
      "אב": "הנגרים"
     },
     {
      "אב": "הנוטר"
     },
     {
      "אב": "הנופש"
     },
     {
      "אב": "הנחושת"
     },
     {
      "אב": "הניצנים"
     },
     {
      "אב": "הנרקיס"
     },
     {
      "אב": "הנשיאים"
     },
     {
      "אב": "הס משה"
     },
     {
      "אב": "הסבא משפולה"
     },
     {
      "אב": "הסבוראים"
     },
     {
      "אב": "הסדנה"
     },
     {
      "אב": "הסוללים"
     },
     {
      "אב": "הסיירים"
     },
     {
      "אב": "הסנה"
     },
     {
      "אב": "הספינה"
     },
     {
      "אב": "העבודה"
     },
     {
      "אב": "העוגב"
     },
     {
      "אב": "העוגן"
     },
     {
      "אב": "העליה"
     },
     {
      "אב": "העליה השניה"
     },
     {
      "אב": "העמל"
     },
     {
      "אב": "הערבה"
     },
     {
      "אב": "הערמון"
     },
     {
      "אב": "הפורצים"
     },
     {
      "אב": "הפטיש"
     },
     {
      "אב": "הפטמן"
     },
     {
      "אב": "הפלך"
     },
     {
      "אב": "הפנינים"
     },
     {
      "אב": "הפרגים"
     },
     {
      "אב": "הפרדס"
     },
     {
      "אב": "הפרטיזן היהודי"
     },
     {
      "אב": "הפרסה"
     },
     {
      "אב": "הצבי"
     },
     {
      "אב": "הצבר"
     },
     {
      "אב": "הצדף"
     },
     {
      "אב": "הצורפים"
     },
     {
      "אב": "הצלף"
     },
     {
      "אב": "הצנחנים"
     },
     {
      "אב": "הצפון החדש"
     },
     {
      "אב": "הצפון הישן"
     },
     {
      "אב": "הצפורן"
     },
     {
      "אב": "הצפירה"
     },
     {
      "אב": "הצרי"
     },
     {
      "אב": "הקברניט"
     },
     {
      "אב": "הקונגרס"
     },
     {
      "אב": "הקיקיון"
     },
     {
      "אב": "הקליר"
     },
     {
      "אב": "הקלעים"
     },
     {
      "אב": "הקנאים"
     },
     {
      "אב": "הקריה"
     },
     {
      "אב": "הקרן"
     },
     {
      "אב": "הקשת"
     },
     {
      "אב": "הר נבו"
     },
     {
      "אב": "הר סיני"
     },
     {
      "אב": "הראל"
     },
     {
      "אב": "הרב באזוב דוד"
     },
     {
      "אב": "הרב בידאני עובדיה"
     },
     {
      "אב": "הרב גביזון חי"
     },
     {
      "אב": "הרב גורן שלמה"
     },
     {
      "אב": "הרב הלר חיים"
     },
     {
      "אב": "הרב הרצוג"
     },
     {
      "אב": "הרב טולידנו"
     },
     {
      "אב": "הרב טייב יצחק"
     },
     {
      "אב": "הרב יעקב טראב"
     },
     {
      "אב": "הרב ניסים"
     },
     {
      "אב": "הרב עוזיאל"
     },
     {
      "אב": "הרב עמיאל"
     },
     {
      "אב": "הרב פרידמן"
     },
     {
      "אב": "הרב פרנקל"
     },
     {
      "אב": "הרב צוברי יוסף"
     },
     {
      "אב": "הרב צירלסון"
     },
     {
      "אב": "הרב קוק"
     },
     {
      "אב": "הרב רייפמן"
     },
     {
      "אב": "הרב רפאל אנקאווא"
     },
     {
      "אב": "הרבי מבכרך"
     },
     {
      "אב": "הרבי מויטבסק"
     },
     {
      "אב": "הרבי מלילוב"
     },
     {
      "אב": "הרבי מפשיסחא"
     },
     {
      "אב": "הרבי מקוטוב"
     },
     {
      "אב": "הרבי מקוצק"
     },
     {
      "אב": "הרבי מקרלין"
     },
     {
      "אב": "הרבסט קרול"
     },
     {
      "אב": "הרדוף"
     },
     {
      "אב": "הרוגי מלכות"
     },
     {
      "אב": "הרודיון"
     },
     {
      "אב": "הרותם"
     },
     {
      "אב": "הרטגלס"
     },
     {
      "אב": "הרטוב"
     },
     {
      "אב": "הרימון"
     },
     {
      "אב": "הרכב"
     },
     {
      "אב": "הרכבי אברהם"
     },
     {
      "אב": "הרכבת"
     },
     {
      "אב": "הרכש"
     },
     {
      "אב": "הרמלין יוסף"
     },
     {
      "אב": "הרן"
     },
     {
      "אב": "הרץ יוסף צבי"
     },
     {
      "אב": "הרצל"
     },
     {
      "אב": "הרצפלד אברהם"
     },
     {
      "אב": "הרקפת"
     },
     {
      "אב": "הררי"
     },
     {
      "אב": "השומר"
     },
     {
      "אב": "השומרון"
     },
     {
      "אב": "השופט נופך"
     },
     {
      "אב": "השופטים"
     },
     {
      "אב": "השופר"
     },
     {
      "אב": "השוק"
     },
     {
      "אב": "השוק סמ"
     },
     {
      "אב": "השושנים"
     },
     {
      "אב": "השחף"
     },
     {
      "אב": "השחקנים"
     },
     {
      "אב": "השחר"
     },
     {
      "אב": "השיבולת"
     },
     {
      "אב": "השיטה"
     },
     {
      "אב": "השיירות"
     },
     {
      "אב": "השילוח"
     },
     {
      "אב": "השיפון"
     },
     {
      "אב": "השכל"
     },
     {
      "אב": "השלושה"
     },
     {
      "אב": "השנית"
     },
     {
      "אב": "השעורה"
     },
     {
      "אב": "השפלה"
     },
     {
      "אב": "השקמה"
     },
     {
      "אב": "השרביט"
     },
     {
      "אב": "השרון"
     },
     {
      "אב": "התאנה"
     },
     {
      "אב": "התבור"
     },
     {
      "אב": "התורן"
     },
     {
      "אב": "התחיה"
     },
     {
      "אב": "התחנה המרכזית החדשה"
     },
     {
      "אב": "התחנה המרכזית הישנה"
     },
     {
      "אב": "התיבונים"
     },
     {
      "אב": "התלמי יהושע"
     },
     {
      "אב": "התמר"
     },
     {
      "אב": "התנאים"
     },
     {
      "אב": "התנופה"
     },
     {
      "אב": "התניא"
     },
     {
      "אב": "התעודה האדומה"
     },
     {
      "אב": "התערוכה"
     },
     {
      "אב": "התעשיה"
     },
     {
      "אב": "התקוה"
     },
     {
      "אב": "התקומה"
     },
     {
      "אב": "התשעים ושלוש"
     },
     {
      "אב": "ואלין משה"
     },
     {
      "אב": "ווג'ווד"
     },
     {
      "אב": "וולמן יהודה"
     },
     {
      "אב": "וולפסון"
     },
     {
      "אב": "וורמיזה"
     },
     {
      "אב": "ויזל"
     },
     {
      "אב": "ויטל חיים"
     },
     {
      "אב": "ויטלה מאוריציו"
     },
     {
      "אב": "ויטנברג יצחק"
     },
     {
      "אב": "וייז ג'ורג'"
     },
     {
      "אב": "ויינר זאב"
     },
     {
      "אב": "ויינשל"
     },
     {
      "אב": "וייס אייזיק הירש"
     },
     {
      "אב": "וייס יעקב"
     },
     {
      "אב": "ויל קורט"
     },
     {
      "אב": "וילון"
     },
     {
      "אב": "וילנא"
     },
     {
      "אב": "וילנסקי משה"
     },
     {
      "אב": "וילסון"
     },
     {
      "אב": "וינגייט"
     },
     {
      "אב": "וינשטיין נחום"
     },
     {
      "אב": "ויסבורג חיים"
     },
     {
      "אב": "ויסוצקי"
     },
     {
      "אב": "ויסר חנה ויעקב"
     },
     {
      "אב": "ויצמן"
     },
     {
      "אב": "ויקטור הוגו"
     },
     {
      "אב": "ויקי שירן"
     },
     {
      "אב": "ויתקין"
     },
     {
      "אב": "וכטנגוב"
     },
     {
      "אב": "ולבה יואל"
     },
     {
      "אב": "ולנברג ראול"
     },
     {
      "אב": "ולנסיה"
     },
     {
      "אב": "ונטורה משה"
     },
     {
      "אב": "וסרמן יעקב"
     },
     {
      "אב": "ועידת קטוביץ"
     },
     {
      "אב": "וקנין רפי"
     },
     {
      "אב": "ורבורג"
     },
     {
      "אב": "ורד"
     },
     {
      "אב": "ורדיאל"
     },
     {
      "אב": "ורשבסקי"
     },
     {
      "אב": "ותיק"
     },
     {
      "אב": "ז'בוטינסקי"
     },
     {
      "אב": "ז'ורס ז'אן"
     },
     {
      "אב": "ז'קלין כהנוב"
     },
     {
      "אב": "זאב"
     },
     {
      "אב": "זאבי רחבעם (גנדי)"
     },
     {
      "אב": "זבד"
     },
     {
      "אב": "זבולון"
     },
     {
      "אב": "זהבי דוד"
     },
     {
      "אב": "זהרירה חריפאי"
     },
     {
      "אב": "זולצר"
     },
     {
      "אב": "זטורי משה"
     },
     {
      "אב": "זיגלבוים"
     },
     {
      "אב": "זיו רבקה"
     },
     {
      "אב": "זייד אלכסנדר"
     },
     {
      "אב": "זימן"
     },
     {
      "אב": "זינגר בשביס יצחק"
     },
     {
      "אב": "זיקים"
     },
     {
      "אב": "זכות משה"
     },
     {
      "אב": "זכרון יעקב"
     },
     {
      "אב": "זכרון קדושים"
     },
     {
      "אב": "זכריה"
     },
     {
      "אב": "זכריני"
     },
     {
      "אב": "זלדה"
     },
     {
      "אב": "זלוציסטי"
     },
     {
      "אב": "זלטופולסקי"
     },
     {
      "אב": "זליבנסקי"
     },
     {
      "אב": "זליג"
     },
     {
      "אב": "זליגמן מקס"
     },
     {
      "אב": "זמיר עמנואל"
     },
     {
      "אב": "זמנהוף"
     },
     {
      "אב": "זמר חנה"
     },
     {
      "אב": "זנגביל"
     },
     {
      "אב": "זעירא מרדכי"
     },
     {
      "אב": "זרובבל"
     },
     {
      "אב": "זרובבל יעקב"
     },
     {
      "אב": "זרח"
     },
     {
      "אב": "זריצקי יוסף"
     },
     {
      "אב": "זרעים"
     },
     {
      "אב": "חביב אבשלום"
     },
     {
      "אב": "חביבי אמיל"
     },
     {
      "אב": "חבקוק"
     },
     {
      "אב": "חבר הלאומים"
     },
     {
      "אב": "חברה חדשה"
     },
     {
      "אב": "חברון"
     },
     {
      "אב": "חבשוש חיים"
     },
     {
      "אב": "חגי"
     },
     {
      "אב": "חדד סעדיא"
     },
     {
      "אב": "חדרה"
     },
     {
      "אב": "חובבי ציון"
     },
     {
      "אב": "חובות הלבבות"
     },
     {
      "אב": "חולדה"
     },
     {
      "אב": "חומה ומגדל"
     },
     {
      "אב": "חוני המעגל"
     },
     {
      "אב": "חוסן"
     },
     {
      "אב": "חוף גורדון"
     },
     {
      "אב": "חופשי דוד"
     },
     {
      "אב": "חזון איש"
     },
     {
      "אב": "חזן יעקב"
     },
     {
      "אב": "חזנוביץ"
     },
     {
      "אב": "חזק"
     },
     {
      "אב": "חזקיהו המלך"
     },
     {
      "אב": "חיוג יהודה"
     },
     {
      "אב": "חיות פרץ"
     },
     {
      "אב": "חיותמן"
     },
     {
      "אב": "חיי אדם"
     },
     {
      "אב": "חייבי משה"
     },
     {
      "אב": "חיים ואלישע"
     },
     {
      "אב": "חיל המשמר"
     },
     {
      "אב": "חיל השריון"
     },
     {
      "אב": "חילו יצחק"
     },
     {
      "אב": "חיננית"
     },
     {
      "אב": "חיסין"
     },
     {
      "אב": "חירותנו"
     },
     {
      "אב": "חכים אליהו"
     },
     {
      "אב": "חכם שמעון"
     },
     {
      "אב": "חכמי אתונה"
     },
     {
      "אב": "חכמי דוד"
     },
     {
      "אב": "חכמי לובלין"
     },
     {
      "אב": "חכמי קירואן"
     },
     {
      "אב": "חלד יוסף"
     },
     {
      "אב": "חלמית"
     },
     {
      "אב": "חלץ"
     },
     {
      "אב": "חנה מרון"
     },
     {
      "אב": "חנוך"
     },
     {
      "אב": "חנינא בן דוסא"
     },
     {
      "אב": "חנינא בן תרדיון"
     },
     {
      "אב": "חניתה"
     },
     {
      "אב": "חננאל אשר"
     },
     {
      "אב": "חנניה"
     },
     {
      "אב": "חנקין"
     },
     {
      "אב": "חסידי האומות"
     },
     {
      "אב": "חפץ חיים"
     },
     {
      "אב": "חפץ ישה"
     },
     {
      "אב": "חפר"
     },
     {
      "אב": "חצור"
     },
     {
      "אב": "חצרים"
     },
     {
      "אב": "חרוץ"
     },
     {
      "אב": "חריף אייזיק"
     },
     {
      "אב": "חשון"
     },
     {
      "אב": "טאגור רבינדרנארט"
     },
     {
      "אב": "טביוב"
     },
     {
      "אב": "טבנקין יצחק"
     },
     {
      "אב": "טבריה"
     },
     {
      "אב": "טברסקי"
     },
     {
      "אב": "טבת"
     },
     {
      "אב": "טג'יר שמואל וסולטנה"
     },
     {
      "אב": "טהון יהושע"
     },
     {
      "אב": "טוביה הרופא"
     },
     {
      "אב": "טובים עמנואל"
     },
     {
      "אב": "טוכולסקי קורט"
     },
     {
      "אב": "טולוז"
     },
     {
      "אב": "טולקובסקי"
     },
     {
      "אב": "טוסקניני"
     },
     {
      "אב": "טור מלכא"
     },
     {
      "אב": "טורטשינר"
     },
     {
      "אב": "טורי זהב"
     },
     {
      "אב": "טורקוב זיגמונד"
     },
     {
      "אב": "טיומקין"
     },
     {
      "אב": "טייגר היל"
     },
     {
      "אב": "טימן יעקב"
     },
     {
      "אב": "טירת צבי"
     },
     {
      "אב": "טלמון"
     },
     {
      "אב": "טרומן הרי"
     },
     {
      "אב": "טרומפלדור"
     },
     {
      "אב": "טריטש"
     },
     {
      "אב": "טרפון"
     },
     {
      "אב": "טשרנא"
     },
     {
      "אב": "טשרניחובסקי"
     },
     {
      "אב": "יאיר"
     },
     {
      "אב": "יבנאל"
     },
     {
      "אב": "יבנה"
     },
     {
      "אב": "יגור"
     },
     {
      "אב": "יגיע כפיים"
     },
     {
      "אב": "יד המעביר"
     },
     {
      "אב": "יד חרוצים"
     },
     {
      "אב": "ידעיה הפניני"
     },
     {
      "אב": "יהואש"
     },
     {
      "אב": "יהודה החסיד"
     },
     {
      "אב": "יהודה הימית"
     },
     {
      "אב": "יהודה הלוי"
     },
     {
      "אב": "יהודה המכבי"
     },
     {
      "אב": "יהודה הנשיא"
     },
     {
      "אב": "יהודה הצעיר"
     },
     {
      "אב": "יהודה מרגוזה"
     },
     {
      "אב": "יהונתן"
     },
     {
      "אב": "יהושע בן נון"
     },
     {
      "אב": "יהושע בן פרחיה"
     },
     {
      "אב": "יואב"
     },
     {
      "אב": "יואל הנביא"
     },
     {
      "אב": "יודפת"
     },
     {
      "אב": "יוחנן בן זכאי"
     },
     {
      "אב": "יוחנן הגדי"
     },
     {
      "אב": "יוחנן הורקנוס"
     },
     {
      "אב": "יוחנן הסנדלר"
     },
     {
      "אב": "יוחננוף כהן שמואל"
     },
     {
      "אב": "יום טוב"
     },
     {
      "אב": "יון מצולה"
     },
     {
      "אב": "יונדב"
     },
     {
      "אב": "יונה הנביא"
     },
     {
      "אב": "יוניצ'מן"
     },
     {
      "אב": "יונתן הופסי"
     },
     {
      "אב": "יוסט"
     },
     {
      "אב": "יוסי בן יוסי"
     },
     {
      "אב": "יוסי ידין"
     },
     {
      "אב": "יוסף אליהו"
     },
     {
      "אב": "יוסף האפרתי"
     },
     {
      "אב": "יוסף הנשיא"
     },
     {
      "אב": "יועזר איש הבירה"
     },
     {
      "אב": "יורה"
     },
     {
      "אב": "יורם"
     },
     {
      "אב": "יורם קניוק"
     },
     {
      "אב": "יזהר"
     },
     {
      "אב": "יחזקאל"
     },
     {
      "אב": "יחיאלי"
     },
     {
      "אב": "יחיעם"
     },
     {
      "אב": "יטבת"
     },
     {
      "אב": "ילדי טהרן"
     },
     {
      "אב": "ילין דוד"
     },
     {
      "אב": "ילין מור נתן"
     },
     {
      "אב": "ילקוט הרועים"
     },
     {
      "אב": "ים סוף"
     },
     {
      "אב": "ימין"
     },
     {
      "אב": "ינון"
     },
     {
      "אב": "יניב"
     },
     {
      "אב": "יסוד המעלה"
     },
     {
      "אב": "יסעור"
     },
     {
      "אב": "יעוד ודרך"
     },
     {
      "אב": "יעל"
     },
     {
      "אב": "יעקב ג'ורג' חנאניא"
     },
     {
      "אב": "יעקב חודורוב"
     },
     {
      "אב": "יעקב שבתאי"
     },
     {
      "אב": "יעקובוב אוריאל"
     },
     {
      "אב": "יערי מאיר"
     },
     {
      "אב": "יפה בצלאל"
     },
     {
      "אב": "יפה נוף"
     },
     {
      "אב": "יפו העתיקה"
     },
     {
      "אב": "יפעת"
     },
     {
      "אב": "יפרח"
     },
     {
      "אב": "יפת"
     },
     {
      "אב": "יפתח"
     },
     {
      "אב": "יצחק (זיקו) גרציאני"
     },
     {
      "אב": "יצחק שדה"
     },
     {
      "אב": "יציאת אירופה"
     },
     {
      "אב": "יציץ"
     },
     {
      "אב": "יקותיאל"
     },
     {
      "אב": "יקותיאלי יוסף"
     },
     {
      "אב": "יקינתון"
     },
     {
      "אב": "יקנעם"
     },
     {
      "אב": "ירבלום מרק"
     },
     {
      "אב": "ירושלמי"
     },
     {
      "אב": "יריחו"
     },
     {
      "אב": "ירמיהו"
     },
     {
      "אב": "ישורון"
     },
     {
      "אב": "ישיבת וולוז'ין"
     },
     {
      "אב": "ישכון"
     },
     {
      "אב": "ישעיהו"
     },
     {
      "אב": "ישעיהו ליבוביץ"
     },
     {
      "אב": "ישראל טל"
     },
     {
      "אב": "ישראל מסלנט"
     },
     {
      "אב": "ישראל מריז'ין"
     },
     {
      "אב": "ישראלי יצחק"
     },
     {
      "אב": "ישראליס"
     },
     {
      "אב": "ישרש"
     },
     {
      "אב": "יששכרוב חי"
     },
     {
      "אב": "כביר"
     },
     {
      "אב": "כהן הרמן"
     },
     {
      "אב": "כהן יעקב"
     },
     {
      "אב": "כהן עופר"
     },
     {
      "אב": "כהנשטם"
     },
     {
      "אב": "כוכבי יצחק"
     },
     {
      "אב": "כורזים"
     },
     {
      "אב": "כורש"
     },
     {
      "אב": "כיכר אבנר שאקי"
     },
     {
      "אב": "כיכר אבריאל אהוד"
     },
     {
      "אב": "כיכר אורלנד יעקב"
     },
     {
      "אב": "כיכר ברכה צפירה"
     },
     {
      "אב": "כיכר דמארי שושנה"
     },
     {
      "אב": "כיכר הראל איסר"
     },
     {
      "אב": "כיכר יוסל ברגנר"
     },
     {
      "אב": "כיכר יוסף גבע"
     },
     {
      "אב": "כיכר ספורטה רפאל"
     },
     {
      "אב": "כיסופים"
     },
     {
      "אב": "ככר 2401"
     },
     {
      "אב": "ככר 3944"
     },
     {
      "אב": "ככר אבנור חנה"
     },
     {
      "אב": "ככר אופנבך ז'ק"
     },
     {
      "אב": "ככר אורבוך ג'ניה"
     },
     {
      "אב": "ככר אורי אביבה"
     },
     {
      "אב": "ככר אנה פרנק"
     },
     {
      "אב": "ככר ב' בנובמבר"
     },
     {
      "אב": "ככר ביאליק"
     },
     {
      "אב": "ככר בלוך ארנסט"
     },
     {
      "אב": "ככר ברנשטין לאונר"
     },
     {
      "אב": "ככר גורדון אורי"
     },
     {
      "אב": "ככר גרשוין ג'ורג'"
     },
     {
      "אב": "ככר דיזנגוף"
     },
     {
      "אב": "ככר דיק יוסף ג'ורג'"
     },
     {
      "אב": "ככר דר' דג'אני פואד"
     },
     {
      "אב": "ככר הבימה"
     },
     {
      "אב": "ככר ההסתדרות"
     },
     {
      "אב": "ככר היל"
     },
     {
      "אב": "ככר הכנסת"
     },
     {
      "אב": "ככר המדינה"
     },
     {
      "אב": "ככר המושבות"
     },
     {
      "אב": "ככר המלך אלברט"
     },
     {
      "אב": "ככר הסוכנות"
     },
     {
      "אב": "ככר השוטר"
     },
     {
      "אב": "ככר וולך יונה"
     },
     {
      "אב": "ככר חסידי האומות"
     },
     {
      "אב": "ככר יצחק רבין"
     },
     {
      "אב": "ככר ישורון אבות"
     },
     {
      "אב": "ככר כהן חיים"
     },
     {
      "אב": "ככר לביא אריק"
     },
     {
      "אב": "ככר לוי-תנאי שרה"
     },
     {
      "אב": "ככר לוין אריה הרב"
     },
     {
      "אב": "ככר לונדון"
     },
     {
      "אב": "ככר מגן דוד"
     },
     {
      "אב": "ככר מהלר גוסטב"
     },
     {
      "אב": "ככר מיכאלס"
     },
     {
      "אב": "ככר נמיר"
     },
     {
      "אב": "ככר סגן בוקעי יעקב"
     },
     {
      "אב": "ככר סתר מרדכי"
     },
     {
      "אב": "ככר פלומר"
     },
     {
      "אב": "ככר קדומים"
     },
     {
      "אב": "ככר שטרן מרדכי"
     },
     {
      "אב": "ככר שמאלי אליעזר"
     },
     {
      "אב": "ככר שנברג ארנולד"
     },
     {
      "אב": "כל ישראל חברים"
     },
     {
      "אב": "כנפי נשרים"
     },
     {
      "אב": "כנרת"
     },
     {
      "אב": "כסלו"
     },
     {
      "אב": "כפר גלעדי"
     },
     {
      "אב": "כפר יונה"
     },
     {
      "אב": "כפר סבא"
     },
     {
      "אב": "כפר שלם"
     },
     {
      "אב": "כצנלסון בת שבע"
     },
     {
      "אב": "כרם התימנים"
     },
     {
      "אב": "כרם חמד"
     },
     {
      "אב": "כרמי"
     },
     {
      "אב": "כרמי דב"
     },
     {
      "אב": "כרמיה"
     },
     {
      "אב": "כרמלית"
     },
     {
      "אב": "לאן א"
     },
     {
      "אב": "לאן ב"
     },
     {
      "אב": "לב אברהם"
     },
     {
      "אב": "לבון פנחס"
     },
     {
      "אב": "לבונטין"
     },
     {
      "אב": "לבלוב"
     },
     {
      "אב": "לבנדה"
     },
     {
      "אב": "לבנדובסקי"
     },
     {
      "אב": "לבנון חיים"
     },
     {
      "אב": "לבני איתן"
     },
     {
      "אב": "לה גארדיה"
     },
     {
      "אב": "לואי מרשל"
     },
     {
      "אב": "לובטקין צביה"
     },
     {
      "אב": "לודויפול"
     },
     {
      "אב": "לוזים"
     },
     {
      "אב": "לוחמי גליפולי"
     },
     {
      "אב": "לוי יוסף"
     },
     {
      "אב": "לוי יצחק"
     },
     {
      "אב": "לוי שלום אהרון"
     },
     {
      "אב": "לויד ג'ורג'"
     },
     {
      "אב": "לויטה"
     },
     {
      "אב": "לויטן יצחק"
     },
     {
      "אב": "לוין קיפניס"
     },
     {
      "אב": "לוין שלום"
     },
     {
      "אב": "לוינסון אברהם"
     },
     {
      "אב": "לוינסקי"
     },
     {
      "אב": "לונדון בצלאל"
     },
     {
      "אב": "לונץ"
     },
     {
      "אב": "לוע הארי"
     },
     {
      "אב": "לוריא"
     },
     {
      "אב": "לחובר"
     },
     {
      "אב": "לטריס"
     },
     {
      "אב": "ליב בן שרה"
     },
     {
      "אב": "ליבנה אליעזר"
     },
     {
      "אב": "ליברמן"
     },
     {
      "אב": "ליוויק"
     },
     {
      "אב": "ליכטר יהושע"
     },
     {
      "אב": "לילי מנחם"
     },
     {
      "אב": "ליליאן"
     },
     {
      "אב": "לילינבלום"
     },
     {
      "אב": "לינקאוס יוסף פופר"
     },
     {
      "אב": "לינקולן"
     },
     {
      "אב": "ליסין"
     },
     {
      "אב": "ליענר שלמה"
     },
     {
      "אב": "ליפסקי לואי"
     },
     {
      "אב": "ליש"
     },
     {
      "אב": "לישנסקי יוסף"
     },
     {
      "אב": "לכיש"
     },
     {
      "אב": "למדן יצחק"
     },
     {
      "אב": "למואל"
     },
     {
      "אב": "למרטין"
     },
     {
      "אב": "לסל"
     },
     {
      "אב": "לסקוב חיים"
     },
     {
      "אב": "לסקר"
     },
     {
      "אב": "לפידות"
     },
     {
      "אב": "לפין"
     },
     {
      "אב": "לצרוס משה"
     },
     {
      "אב": "לקרט"
     },
     {
      "אב": "לשם"
     },
     {
      "אב": "מאה שערים"
     },
     {
      "אב": "מאור הגולה"
     },
     {
      "אב": "מאור משה"
     },
     {
      "אב": "מאור עינים"
     },
     {
      "אב": "מאייר מרדכי"
     },
     {
      "אב": "מאירבר"
     },
     {
      "אב": "מאנגר איציק"
     },
     {
      "אב": "מאנה"
     },
     {
      "אב": "מאפו"
     },
     {
      "אב": "מבוא 3949"
     },
     {
      "אב": "מבוא גילת"
     },
     {
      "אב": "מבוא גניגר"
     },
     {
      "אב": "מבוא געתון"
     },
     {
      "אב": "מבוא גרופית"
     },
     {
      "אב": "מבוא וולקר יוסף"
     },
     {
      "אב": "מבחר"
     },
     {
      "אב": "מבטחים"
     },
     {
      "אב": "מבצע קדש"
     },
     {
      "אב": "מבקיעים"
     },
     {
      "אב": "מבשר"
     },
     {
      "אב": "מגדל"
     },
     {
      "אב": "מגדל שרשן"
     },
     {
      "אב": "מגדלי נאמן"
     },
     {
      "אב": "מגידו"
     },
     {
      "אב": "מגן אברהם"
     },
     {
      "אב": "מגשימים"
     },
     {
      "אב": "מד אנדרומדה"
     },
     {
      "אב": "מדמון מנחם"
     },
     {
      "אב": "מדרש פנחס"
     },
     {
      "אב": "מדרש תנחומא"
     },
     {
      "אב": "מהלל העדני"
     },
     {
      "אב": "מודיליאני"
     },
     {
      "אב": "מודיעין"
     },
     {
      "אב": "מוהליבר"
     },
     {
      "אב": "מוהר יחיאל"
     },
     {
      "אב": "מוזיר יעקב"
     },
     {
      "אב": "מוזס ולטר"
     },
     {
      "אב": "מוזס יהודה ונח"
     },
     {
      "אב": "מויאל אהרון"
     },
     {
      "אב": "מולדת"
     },
     {
      "אב": "מולכו שלמה"
     },
     {
      "אב": "מונאש"
     },
     {
      "אב": "מונטיפיורי"
     },
     {
      "אב": "מוסינזון"
     },
     {
      "אב": "מוסינזון יגאל"
     },
     {
      "אב": "מוצא"
     },
     {
      "אב": "מוצקין"
     },
     {
      "אב": "מוקדי משה"
     },
     {
      "אב": "מור"
     },
     {
      "אב": "מורד הטיילת"
     },
     {
      "אב": "מורדי הגטאות"
     },
     {
      "אב": "מורה נבוכים"
     },
     {
      "אב": "מוריץ דניאל"
     },
     {
      "אב": "מורשת"
     },
     {
      "אב": "מושיע"
     },
     {
      "אב": "מזל אריה"
     },
     {
      "אב": "מזל בתולה"
     },
     {
      "אב": "מזל גדי"
     },
     {
      "אב": "מזל דגים"
     },
     {
      "אב": "מזל דלי"
     },
     {
      "אב": "מזל טלה"
     },
     {
      "אב": "מזל מאזנים"
     },
     {
      "אב": "מזל סרטן"
     },
     {
      "אב": "מזל עקרב"
     },
     {
      "אב": "מזל קשת"
     },
     {
      "אב": "מזל שור"
     },
     {
      "אב": "מזל תאומים"
     },
     {
      "אב": "מזרחי"
     },
     {
      "אב": "מחנה אריאל"
     },
     {
      "אב": "מחנה יוסף"
     },
     {
      "אב": "מחפוז נג'יב"
     },
     {
      "אב": "מחרוזת"
     },
     {
      "אב": "מטולה"
     },
     {
      "אב": "מטלון"
     },
     {
      "אב": "מטמון כהן"
     },
     {
      "אב": "מיזאן"
     },
     {
      "אב": "מיטב"
     },
     {
      "אב": "מייזל זלמן"
     },
     {
      "אב": "מייטוס אליהו"
     },
     {
      "אב": "מיכאל (נאמן)"
     },
     {
      "אב": "מיכאל אנג'לו"
     },
     {
      "אב": "מיכה"
     },
     {
      "אב": "מילוא יוסף"
     },
     {
      "אב": "מילר כהן אניטה"
     },
     {
      "אב": "מימון שלמה"
     },
     {
      "אב": "מינץ בנימין"
     },
     {
      "אב": "מינקובסקי"
     },
     {
      "אב": "מיצקביץ אדם"
     },
     {
      "אב": "מיקוניס שמואל"
     },
     {
      "אב": "מירון"
     },
     {
      "אב": "מכלל יופי"
     },
     {
      "אב": "מכמורת"
     },
     {
      "אב": "מלון אורה"
     },
     {
      "אב": "מלון אסטור"
     },
     {
      "אב": "מלון בזל"
     },
     {
      "אב": "מלון ימית"
     },
     {
      "אב": "מלון מנדרין"
     },
     {
      "אב": "מלון קרלטון"
     },
     {
      "אב": "מלילות"
     },
     {
      "אב": "מלכי ישראל"
     },
     {
      "אב": "מלצ'ט"
     },
     {
      "אב": "מלקוש"
     },
     {
      "אב": "מנדלי מוכר ספרים"
     },
     {
      "אב": "מנדלסון"
     },
     {
      "אב": "מנדלקרן"
     },
     {
      "אב": "מנדלר אלברט אברהם"
     },
     {
      "אב": "מנדלשטם"
     },
     {
      "אב": "מנדלשטם אוסיפ"
     },
     {
      "אב": "מנוחה"
     },
     {
      "אב": "מנורה"
     },
     {
      "אב": "מנורת המאור"
     },
     {
      "אב": "מניה וישראל"
     },
     {
      "אב": "מנשה בן ישראל"
     },
     {
      "אב": "מסוף ארלוזורוב"
     },
     {
      "אב": "מסוף רדינג"
     },
     {
      "אב": "מסילת העולים"
     },
     {
      "אב": "מסילת וולפסון"
     },
     {
      "אב": "מסילת ישרים"
     },
     {
      "אב": "מסלול"
     },
     {
      "אב": "מסקין אהרון"
     },
     {
      "אב": "מע א כ שלם"
     },
     {
      "אב": "מע ב כ שלם"
     },
     {
      "אב": "מע יד המעביר"
     },
     {
      "אב": "מעבר 333"
     },
     {
      "אב": "מעבר 2389"
     },
     {
      "אב": "מעבר יבוק"
     },
     {
      "אב": "מעון"
     },
     {
      "אב": "מעונות אוניברסיטה"
     },
     {
      "אב": "מעלה שמיר משה"
     },
     {
      "אב": "מענית"
     },
     {
      "אב": "מעפילי אגוז"
     },
     {
      "אב": "מעפילי סלואדור"
     },
     {
      "אב": "מפרץ שלמה"
     },
     {
      "אב": "מצדה"
     },
     {
      "אב": "מצובה"
     },
     {
      "אב": "מצפה"
     },
     {
      "אב": "מקוה ישראל"
     },
     {
      "אב": "מקור חיים"
     },
     {
      "אב": "מקלף מרדכי"
     },
     {
      "אב": "מקס ברוד"
     },
     {
      "אב": "מקראי קדש"
     },
     {
      "אב": "מרגולין"
     },
     {
      "אב": "מרגוע"
     },
     {
      "אב": "מרגלית מאיר"
     },
     {
      "אב": "מרגנית"
     },
     {
      "אב": "מרד גטו ורשה"
     },
     {
      "אב": "מרדור מוניה"
     },
     {
      "אב": "מרדכי (מוטה) גור"
     },
     {
      "אב": "מרזוק ועזר"
     },
     {
      "אב": "מרזוק מחמד"
     },
     {
      "אב": "מרחביה"
     },
     {
      "אב": "מרידור יעקב"
     },
     {
      "אב": "מרים החשמונאית"
     },
     {
      "אב": "מרינה"
     },
     {
      "אב": "מרכוס דוד"
     },
     {
      "אב": "מרכז בעלי מלאכה"
     },
     {
      "אב": "מרכז גולדה מאיר"
     },
     {
      "אב": "מרכז הירידים"
     },
     {
      "אב": "מרכז רפואי סוראסקי"
     },
     {
      "אב": "מרכלת"
     },
     {
      "אב": "מרמורק"
     },
     {
      "אב": "מרסל ינקו"
     },
     {
      "אב": "מרק יעקב"
     },
     {
      "אב": "מרקיש פרץ"
     },
     {
      "אב": "משגב עם"
     },
     {
      "אב": "משה (שלוש)"
     },
     {
      "אב": "משה אבן עזרא"
     },
     {
      "אב": "משה בריל בר-כוכבא"
     },
     {
      "אב": "משל ירוחם"
     },
     {
      "אב": "משמר הגבול"
     },
     {
      "אב": "משמר הירדן"
     },
     {
      "אב": "משעול יעקב"
     },
     {
      "אב": "משעול שירה"
     },
     {
      "אב": "משעול שמידט יוסף"
     },
     {
      "אב": "משפחת חלפי"
     },
     {
      "אב": "מתתיהו כהן גדול"
     },
     {
      "אב": "נאדיה חילו"
     },
     {
      "אב": "נאמן יובל פרופ'"
     },
     {
      "אב": "נבטים"
     },
     {
      "אב": "נג'ארה ישראל"
     },
     {
      "אב": "נגבה"
     },
     {
      "אב": "נדב"
     },
     {
      "אב": "נהלל"
     },
     {
      "אב": "נהרדעא"
     },
     {
      "אב": "נהריים"
     },
     {
      "אב": "נוה אליעזר"
     },
     {
      "אב": "נוה ברבור"
     },
     {
      "אב": "נוה כפיר"
     },
     {
      "אב": "נוה צדק"
     },
     {
      "אב": "נוה שאנן"
     },
     {
      "אב": "נוה שלום"
     },
     {
      "אב": "נוה תקוה"
     },
     {
      "אב": "נווה דן"
     },
     {
      "אב": "נווה עופר"
     },
     {
      "אב": "נוזהה"
     },
     {
      "אב": "נועם"
     },
     {
      "אב": "נוריאל"
     },
     {
      "אב": "נורית"
     },
     {
      "אב": "נח"
     },
     {
      "אב": "נחום"
     },
     {
      "אב": "נחל איילון"
     },
     {
      "אב": "נחל הבשור"
     },
     {
      "אב": "נחל עוז"
     },
     {
      "אב": "נחל שורק"
     },
     {
      "אב": "נחלאות"
     },
     {
      "אב": "נחליאל"
     },
     {
      "אב": "נחלת בנימין"
     },
     {
      "אב": "נחלת יצחק"
     },
     {
      "אב": "נחמה"
     },
     {
      "אב": "נחמיה"
     },
     {
      "אב": "נחמן מברסלב"
     },
     {
      "אב": "נחמני"
     },
     {
      "אב": "נחשון"
     },
     {
      "אב": "נטעים"
     },
     {
      "אב": "נטר קרל"
     },
     {
      "אב": "ניסן כהן"
     },
     {
      "אב": "ניסנבוים"
     },
     {
      "אב": "ניצנה"
     },
     {
      "אב": "ניר אביב"
     },
     {
      "אב": "ניר עם"
     },
     {
      "אב": "נירים"
     },
     {
      "אב": "נמירובר"
     },
     {
      "אב": "נמל יפו"
     },
     {
      "אב": "נמל תל אביב"
     },
     {
      "אב": "נמרי דוידקה"
     },
     {
      "אב": "נס הרים"
     },
     {
      "אב": "נס לגויים"
     },
     {
      "אב": "נס ציונה"
     },
     {
      "אב": "נסאר ג'ורג'"
     },
     {
      "אב": "נעמן"
     },
     {
      "אב": "נפחא יצחק"
     },
     {
      "אב": "נצח ישראל"
     },
     {
      "אב": "נקר מאיר"
     },
     {
      "אב": "נרדור"
     },
     {
      "אב": "נרדי נחום"
     },
     {
      "אב": "נרקיס עוזי"
     },
     {
      "אב": "נשרי צבי"
     },
     {
      "אב": "נתיב המזלות"
     },
     {
      "אב": "נתיבות"
     },
     {
      "אב": "נתיבי איילון דרום"
     },
     {
      "אב": "נתיבי איילון צפון"
     },
     {
      "אב": "נתן"
     },
     {
      "אב": "נתן החכם"
     },
     {
      "אב": "סאמט שמעון"
     },
     {
      "אב": "סביון"
     },
     {
      "אב": "סג'רה"
     },
     {
      "אב": "סגולה"
     },
     {
      "אב": "סגל ירושלים"
     },
     {
      "אב": "סגל צבי הרמן"
     },
     {
      "אב": "סגל שמוליק"
     },
     {
      "אב": "סהרון"
     },
     {
      "אב": "סוגיהרה סמפו"
     },
     {
      "אב": "סוטין"
     },
     {
      "אב": "סולד הנרייטה"
     },
     {
      "אב": "סומו יהודה"
     },
     {
      "אב": "סומקן"
     },
     {
      "אב": "סוסליק אריה"
     },
     {
      "אב": "סוסקין אברהם"
     },
     {
      "אב": "סוקולוב"
     },
     {
      "אב": "סוקרטס"
     },
     {
      "אב": "סחרוב אנדרי"
     },
     {
      "אב": "סטארה אלברט"
     },
     {
      "אב": "סטוצ'בסקי יהויכין"
     },
     {
      "אב": "סטימצקי"
     },
     {
      "אב": "סטרומה"
     },
     {
      "אב": "סטרכילביץ צבי"
     },
     {
      "אב": "סי אנד סאן"
     },
     {
      "אב": "סיוון"
     },
     {
      "אב": "סייפן"
     },
     {
      "אב": "סילמן יהודה קדיש"
     },
     {
      "אב": "סימן טוב"
     },
     {
      "אב": "סירני חיים"
     },
     {
      "אב": "סירקין"
     },
     {
      "אב": "סלואדור"
     },
     {
      "אב": "סלומון"
     },
     {
      "אב": "סלונימסקי"
     },
     {
      "אב": "סלסלה"
     },
     {
      "אב": "סלע יעקב"
     },
     {
      "אב": "סלע עמנואל"
     },
     {
      "אב": "סמ איתן"
     },
     {
      "אב": "סמ אלון"
     },
     {
      "אב": "סמ באר שבע"
     },
     {
      "אב": "סמ בארי"
     },
     {
      "אב": "סמ בית הבד"
     },
     {
      "אב": "סמ בן יהודה"
     },
     {
      "אב": "סמ בר יוחאי"
     },
     {
      "אב": "סמ גולי קניה"
     },
     {
      "אב": "סמ גור אריה"
     },
     {
      "אב": "סמ גן מאיר"
     },
     {
      "אב": "סמ האור"
     },
     {
      "אב": "סמ הגינה"
     },
     {
      "אב": "סמ החובבים"
     },
     {
      "אב": "סמ החרמון"
     },
     {
      "אב": "סמ הכרמל"
     },
     {
      "אב": "סמ העליה"
     },
     {
      "אב": "סמ הר ציון"
     },
     {
      "אב": "סמ התבור"
     },
     {
      "אב": "סמ התרסי"
     },
     {
      "אב": "סמ זנגביל"
     },
     {
      "אב": "סמ זרת"
     },
     {
      "אב": "סמ חכמי ישראל"
     },
     {
      "אב": "סמ טאגור"
     },
     {
      "אב": "סמ כביר"
     },
     {
      "אב": "סמ מגדל"
     },
     {
      "אב": "סמ מולכו"
     },
     {
      "אב": "סמ מיכה"
     },
     {
      "אב": "סמ מנדלשטם"
     },
     {
      "אב": "סמ מסילה א"
     },
     {
      "אב": "סמ מסילה ב"
     },
     {
      "אב": "סמ מעוז"
     },
     {
      "אב": "סמ משמר הירדן"
     },
     {
      "אב": "סמ נוה צדק"
     },
     {
      "אב": "סמ נורדאו"
     },
     {
      "אב": "סמ נחושתן"
     },
     {
      "אב": "סמ עובד"
     },
     {
      "אב": "סמ עמוס"
     },
     {
      "אב": "סמ ענתבי"
     },
     {
      "אב": "סמ צדוק חיים"
     },
     {
      "אב": "סמ ראשית חכמה"
     },
     {
      "אב": "סמ רבי פוזילוב"
     },
     {
      "אב": "סמ רשבג"
     },
     {
      "אב": "סמ שבזי"
     },
     {
      "אב": "סמ שלוש"
     },
     {
      "אב": "סמ שרירא"
     },
     {
      "אב": "סמ תחכמוני"
     },
     {
      "אב": "סמבורסקי דניאל"
     },
     {
      "אב": "סמדר"
     },
     {
      "אב": "סמולנסקין"
     },
     {
      "אב": "סמטה אלמונית"
     },
     {
      "אב": "סמטה פלונית"
     },
     {
      "אב": "סמטת נטע"
     },
     {
      "אב": "סמטת שרה עזריהו"
     },
     {
      "אב": "סמילנסקי"
     },
     {
      "אב": "סנה משה"
     },
     {
      "אב": "סנהדראי טובה"
     },
     {
      "אב": "סנהדרין"
     },
     {
      "אב": "סנפיר"
     },
     {
      "אב": "סנש חנה"
     },
     {
      "אב": "סעדיה גאון"
     },
     {
      "אב": "ספיר אליהו"
     },
     {
      "אב": "ספיר ברוך"
     },
     {
      "אב": "ספיר פנחס"
     },
     {
      "אב": "סרלין יוסף"
     },
     {
      "אב": "סשא ארגוב"
     },
     {
      "אב": "ע הלל"
     },
     {
      "אב": "עבאס אברהם"
     },
     {
      "אב": "עבד אל-גני"
     },
     {
      "אב": "עבודת ישראל"
     },
     {
      "אב": "עברי"
     },
     {
      "אב": "עגור"
     },
     {
      "אב": "עדה"
     },
     {
      "אב": "עדולם"
     },
     {
      "אב": "עובדיה הנביא"
     },
     {
      "אב": "עובדיה מברטנורה"
     },
     {
      "אב": "עודד"
     },
     {
      "אב": "עוזר"
     },
     {
      "אב": "עולי הגרדום"
     },
     {
      "אב": "עולי ציון"
     },
     {
      "אב": "עולש"
     },
     {
      "אב": "עזאי"
     },
     {
      "אב": "עזה"
     },
     {
      "אב": "עזרא הסופר"
     },
     {
      "אב": "עזריה"
     },
     {
      "אב": "עזריה מן האדומים"
     },
     {
      "אב": "עטרות"
     },
     {
      "אב": "עיינות"
     },
     {
      "אב": "עין גב"
     },
     {
      "אב": "עין גדי"
     },
     {
      "אב": "עין גנים"
     },
     {
      "אב": "עין דור"
     },
     {
      "אב": "עין הקורא"
     },
     {
      "אב": "עין ורד"
     },
     {
      "אב": "עין זיתים"
     },
     {
      "אב": "עין חרוד"
     },
     {
      "אב": "עין יעקב"
     },
     {
      "אב": "עיר שמש"
     },
     {
      "אב": "עירית"
     },
     {
      "אב": "על פרשת דרכים"
     },
     {
      "אב": "עלומים"
     },
     {
      "אב": "עלית הנוער"
     },
     {
      "אב": "עם ישראל חי"
     },
     {
      "אב": "עמדן יעקב"
     },
     {
      "אב": "עמוס"
     },
     {
      "אב": "עמיחי יהודה"
     },
     {
      "אב": "עמינדב"
     },
     {
      "אב": "עמיעד"
     },
     {
      "אב": "עמיקם"
     },
     {
      "אב": "עמיקם אליהו (קשאק)"
     },
     {
      "אב": "עמיר"
     },
     {
      "אב": "עמירן עמנואל"
     },
     {
      "אב": "עמישב"
     },
     {
      "אב": "עמנואל הרומי"
     },
     {
      "אב": "עמק איילון"
     },
     {
      "אב": "עמק ברכה"
     },
     {
      "אב": "עמרי"
     },
     {
      "אב": "עמרם גאון"
     },
     {
      "אב": "ענתבי"
     },
     {
      "אב": "ענתות"
     },
     {
      "אב": "עציון גבר"
     },
     {
      "אב": "עצמון"
     },
     {
      "אב": "עקיבא אריה"
     },
     {
      "אב": "ערבי נחל"
     },
     {
      "אב": "עשהאל"
     },
     {
      "אב": "פאגלין עמיחי"
     },
     {
      "אב": "פארק צ'ארלס קלור"
     },
     {
      "אב": "פאת השולחן"
     },
     {
      "אב": "פברגט אנריקה"
     },
     {
      "אב": "פוזננסקי שמואל"
     },
     {
      "אב": "פוחובסקי אריה"
     },
     {
      "אב": "פוירשטיין אמיל"
     },
     {
      "אב": "פולד ברכה"
     },
     {
      "אב": "פומבדיתא"
     },
     {
      "אב": "פומרוק יוסף"
     },
     {
      "אב": "פועה"
     },
     {
      "אב": "פוריה"
     },
     {
      "אב": "פושקין"
     },
     {
      "אב": "פחד יצחק"
     },
     {
      "אב": "פטאי יוסף"
     },
     {
      "אב": "פטריה"
     },
     {
      "אב": "פטרסון"
     },
     {
      "אב": "פיארברג"
     },
     {
      "אב": "פייבל"
     },
     {
      "אב": "פיינברג יוסף"
     },
     {
      "אב": "פיינשטיין"
     },
     {
      "אב": "פייר מנדס פרנס"
     },
     {
      "אב": "פיכמן"
     },
     {
      "אב": "פילדלפיה"
     },
     {
      "אב": "פילון"
     },
     {
      "אב": "פיליכובסקי"
     },
     {
      "אב": "פילץ אריה"
     },
     {
      "אב": "פין"
     },
     {
      "אב": "פינלס"
     },
     {
      "אב": "פינס"
     },
     {
      "אב": "פינסקר"
     },
     {
      "אב": "פינקל שמעון"
     },
     {
      "אב": "פיקוס"
     },
     {
      "אב": "פישמן מימון"
     },
     {
      "אב": "פלג"
     },
     {
      "אב": "פלדרמן וילהלם"
     },
     {
      "אב": "פלוגות"
     },
     {
      "אב": "פלורנטין"
     },
     {
      "אב": "פלטיאל"
     },
     {
      "אב": "פליטי הספר"
     },
     {
      "אב": "פלקירה"
     },
     {
      "אב": "פן אלכסנדר"
     },
     {
      "אב": "פנואל"
     },
     {
      "אב": "פנחס בן יאיר"
     },
     {
      "אב": "פנץ נתן"
     },
     {
      "אב": "פנקס"
     },
     {
      "אב": "פסטלוצי"
     },
     {
      "אב": "פסטר"
     },
     {
      "אב": "פסטרנק אריה"
     },
     {
      "אב": "פעמוני יוסף"
     },
     {
      "אב": "פעמונית"
     },
     {
      "אב": "פקיעין"
     },
     {
      "אב": "פראג"
     },
     {
      "אב": "פראנצויז"
     },
     {
      "אב": "פראנקל"
     },
     {
      "אב": "פרוג"
     },
     {
      "אב": "פרויד"
     },
     {
      "אב": "פרופ' פנינה זלצמן"
     },
     {
      "אב": "פרופס אהרון צבי"
     },
     {
      "אב": "פרוץ לאו"
     },
     {
      "אב": "פרזון"
     },
     {
      "אב": "פרחי אביב"
     },
     {
      "אב": "פרי אליעזר"
     },
     {
      "אב": "פרי מגדים"
     },
     {
      "אב": "פרי עץ חיים"
     },
     {
      "אב": "פרידלנד צבי"
     },
     {
      "אב": "פרידמן שרגא"
     },
     {
      "אב": "פרייגרזון צבי"
     },
     {
      "אב": "פריש דניאל"
     },
     {
      "אב": "פרישמן"
     },
     {
      "אב": "פרלוק משה"
     },
     {
      "אב": "פרלשטיין יצחק"
     },
     {
      "אב": "פרלשטיין פסיה ויעקב"
     },
     {
      "אב": "פרנץ קפקא"
     },
     {
      "אב": "פרנקפורט"
     },
     {
      "אב": "פרסיץ שושנה"
     },
     {
      "אב": "פרץ י ל"
     },
     {
      "אב": "פתחיה מרגנשבורג"
     },
     {
      "אב": "צ'לנוב"
     },
     {
      "אב": "צ'מרינסקי ברוך"
     },
     {
      "אב": "צ'רטוק שמשון"
     },
     {
      "אב": "צ'רצ'יל וינסטון"
     },
     {
      "אב": "צבי צור (צ'רה)"
     },
     {
      "אב": "צדוק הכהן"
     },
     {
      "אב": "צהלון הרופא"
     },
     {
      "אב": "צוויג סטפן"
     },
     {
      "אב": "צויפל"
     },
     {
      "אב": "צונזר"
     },
     {
      "אב": "צונץ"
     },
     {
      "אב": "צופית"
     },
     {
      "אב": "צוקרמן יצחק"
     },
     {
      "אב": "צורישדי"
     },
     {
      "אב": "צורית"
     },
     {
      "אב": "צידון"
     },
     {
      "אב": "צייטלין"
     },
     {
      "אב": "צימפל פרידריך"
     },
     {
      "אב": "צלאן פאול"
     },
     {
      "אב": "צלופחד"
     },
     {
      "אב": "צלילי חנינא"
     },
     {
      "אב": "צמח דוד"
     },
     {
      "אב": "צמחי היהודים"
     },
     {
      "אב": "צנובר"
     },
     {
      "אב": "צפניה"
     },
     {
      "אב": "צפריר"
     },
     {
      "אב": "צפת"
     },
     {
      "אב": "צקלג"
     },
     {
      "אב": "צריפין"
     },
     {
      "אב": "צרעה"
     },
     {
      "אב": "קאונטרי קלאב"
     },
     {
      "אב": "קארו יוסף"
     },
     {
      "אב": "קבוץ גלויות"
     },
     {
      "אב": "קדושי השואה"
     },
     {
      "אב": "קדם"
     },
     {
      "אב": "קדמוני אסא"
     },
     {
      "אב": "קדמיאל"
     },
     {
      "אב": "קדמן גורית"
     },
     {
      "אב": "קדרון"
     },
     {
      "אב": "קדש ברנע"
     },
     {
      "אב": "קהילת אודסה"
     },
     {
      "אב": "קהילת אוסטרליה"
     },
     {
      "אב": "קהילת בודפסט"
     },
     {
      "אב": "קהילת ביאליסטוק"
     },
     {
      "אב": "קהילת ברזיל"
     },
     {
      "אב": "קהילת בריסק"
     },
     {
      "אב": "קהילת ונציה"
     },
     {
      "אב": "קהילת ורשה"
     },
     {
      "אב": "קהילת ז'יטומיר"
     },
     {
      "אב": "קהילת זגלביה"
     },
     {
      "אב": "קהילת טשרנוביץ"
     },
     {
      "אב": "קהילת יאסי"
     },
     {
      "אב": "קהילת לבוב"
     },
     {
      "אב": "קהילת לודג'"
     },
     {
      "אב": "קהילת מכסיקו"
     },
     {
      "אב": "קהילת ניו יורק"
     },
     {
      "אב": "קהילת סאלוניקי"
     },
     {
      "אב": "קהילת סופיה"
     },
     {
      "אב": "קהילת עדן"
     },
     {
      "אב": "קהילת פאדובה"
     },
     {
      "אב": "קהילת פוזנא"
     },
     {
      "אב": "קהילת קובנה"
     },
     {
      "אב": "קהילת קיוב"
     },
     {
      "אב": "קהילת קישינוב"
     },
     {
      "אב": "קהילת קליבלנד"
     },
     {
      "אב": "קהילת קנדה"
     },
     {
      "אב": "קהילת קרקוב"
     },
     {
      "אב": "קהילת ריגא"
     },
     {
      "אב": "קובנר אבא"
     },
     {
      "אב": "קויפמן יחזקאל"
     },
     {
      "אב": "קול משה"
     },
     {
      "אב": "קוממיות"
     },
     {
      "אב": "קומפרט"
     },
     {
      "אב": "קוסובסקי"
     },
     {
      "אב": "קוץ' אדוארד"
     },
     {
      "אב": "קור פאול"
     },
     {
      "אב": "קורדובה"
     },
     {
      "אב": "קורדובירו"
     },
     {
      "אב": "קורולנקו"
     },
     {
      "אב": "קורין עזרא"
     },
     {
      "אב": "קורצ'אק יאנוש"
     },
     {
      "אב": "קורקידי"
     },
     {
      "אב": "קיוסו אלברט"
     },
     {
      "אב": "קיכלר זילברמן לנה"
     },
     {
      "אב": "קיסרי אורי"
     },
     {
      "אב": "קיסריה"
     },
     {
      "אב": "קיציס יוסף"
     },
     {
      "אב": "קיש"
     },
     {
      "אב": "קלוזנר"
     },
     {
      "אב": "קלונימוס"
     },
     {
      "אב": "קליי"
     },
     {
      "אב": "קלין רלף"
     },
     {
      "אב": "קלישר"
     },
     {
      "אב": "קלמן"
     },
     {
      "אב": "קלמר משה"
     },
     {
      "אב": "קלצ'קין"
     },
     {
      "אב": "קמה"
     },
     {
      "אב": "קמואל"
     },
     {
      "אב": "קמינסקה"
     },
     {
      "אב": "קנטור"
     },
     {
      "אב": "קפאח יחיה"
     },
     {
      "אב": "קפלן"
     },
     {
      "אב": "קפלן שלמה"
     },
     {
      "אב": "קפלנסקי"
     },
     {
      "אב": "קפריסין"
     },
     {
      "אב": "קצנלסון יצחק"
     },
     {
      "אב": "קרוא ברוך"
     },
     {
      "אב": "קרויס"
     },
     {
      "אב": "קריגר משה"
     },
     {
      "אב": "קרייתי"
     },
     {
      "אב": "קרית החינוך"
     },
     {
      "אב": "קרית המוזיאונים"
     },
     {
      "אב": "קרית ספר"
     },
     {
      "אב": "קרית עתידים"
     },
     {
      "אב": "קרית שאול"
     },
     {
      "אב": "קרליבך"
     },
     {
      "אב": "קרמניצקי"
     },
     {
      "אב": "קרן היסוד"
     },
     {
      "אב": "קרן קיימת לישראל"
     },
     {
      "אב": "קרני יהודה"
     },
     {
      "אב": "קרפל ליפא"
     },
     {
      "אב": "קרשקש חסדאי"
     },
     {
      "אב": "קשאני אליעזר"
     },
     {
      "אב": "ראם"
     },
     {
      "אב": "ראסין ז'אן"
     },
     {
      "אב": "ראש פינה"
     },
     {
      "אב": "ראשון לציון"
     },
     {
      "אב": "ראשונים"
     },
     {
      "אב": "ראשית חכמה"
     },
     {
      "אב": "רב אלוף דוד אלעזר"
     },
     {
      "אב": "רב אלוף יעקב דורי"
     },
     {
      "אב": "רב אשי"
     },
     {
      "אב": "רב האי גאון"
     },
     {
      "אב": "רב החובל"
     },
     {
      "אב": "רב צעיר"
     },
     {
      "אב": "רבדים"
     },
     {
      "אב": "רבי אדא"
     },
     {
      "אב": "רחבת אבוטבול יעקב"
     },
     {
      "אב": "רחבת אלחנני אריה"
     },
     {
      "אב": "רחבת לאונרד ברנשטין"
     },
     {
      "אב": "רחבת מילאנו"
     },
     {
      "אב": "רחבת מרטון ארנסט"
     },
     {
      "אב": "רחל"
     },
     {
      "אב": "רחל כהן כגן"
     },
     {
      "אב": "רטוש יונתן"
     },
     {
      "אב": "ריבולוב מנחם"
     },
     {
      "אב": "רייך"
     },
     {
      "אב": "ריינס"
     },
     {
      "אב": "רייס רפאל"
     },
     {
      "אב": "רייק חביבה"
     },
     {
      "אב": "רילף יצחק"
     },
     {
      "אב": "רינגלבלום"
     },
     {
      "אב": "רינהרט מקס"
     },
     {
      "אב": "ריש גלותא"
     },
     {
      "אב": "רכטר זאב"
     },
     {
      "אב": "רמבה אייזיק"
     },
     {
      "אב": "רמברנדט"
     },
     {
      "אב": "רמה"
     },
     {
      "אב": "רמות נפתלי"
     },
     {
      "אב": "רמות צהלה"
     },
     {
      "אב": "רמז דוד"
     },
     {
      "אב": "רמת אביב החדשה"
     },
     {
      "אב": "רמת הטייסים"
     },
     {
      "אב": "רענן"
     },
     {
      "אב": "רפידים"
     },
     {
      "אב": "רצאבי זכריה"
     },
     {
      "אב": "רצון"
     },
     {
      "אב": "רציף הירקון"
     },
     {
      "אב": "רציף הרברט סמואל"
     },
     {
      "אב": "רקנאטי"
     },
     {
      "אב": "רשף"
     },
     {
      "אב": "רשפים"
     },
     {
      "אב": "ש אפקה"
     },
     {
      "אב": "ש בבלי"
     },
     {
      "אב": "ש דן"
     },
     {
      "אב": "ש הדר יוסף"
     },
     {
      "אב": "ש הקאוקזים"
     },
     {
      "אב": "ש חסכון יפו"
     },
     {
      "אב": "ש חסכון כביש בת ים"
     },
     {
      "אב": "ש יוגוסלבים"
     },
     {
      "אב": "ש ישגב"
     },
     {
      "אב": "ש לדוגמא"
     },
     {
      "אב": "ש לדוגמא ב"
     },
     {
      "אב": "ש מגורים ב"
     },
     {
      "אב": "ש מחל"
     },
     {
      "אב": "ש מעוז אביב"
     },
     {
      "אב": "ש מעונות"
     },
     {
      "אב": "ש נוה אביבים"
     },
     {
      "אב": "ש נוה משכן"
     },
     {
      "אב": "ש נוה צהל"
     },
     {
      "אב": "ש נוה שלם"
     },
     {
      "אב": "ש נוה שרת"
     },
     {
      "אב": "ש סחנה א"
     },
     {
      "אב": "ש סלע ק שלום"
     },
     {
      "אב": "ש עולי צכיה"
     },
     {
      "אב": "ש עממי שד ירושלים"
     },
     {
      "אב": "ש צבא קבע ק שלום"
     },
     {
      "אב": "ש צהלה"
     },
     {
      "אב": "ש צהלון"
     },
     {
      "אב": "ש קרית שלום"
     },
     {
      "אב": "ש רמת אביב"
     },
     {
      "אב": "ש רמת החיל"
     },
     {
      "אב": "ש רמת ישראל"
     },
     {
      "אב": "ש שנחאי"
     },
     {
      "אב": "שאר ישוב"
     },
     {
      "אב": "שארית ישראל"
     },
     {
      "אב": "שבזי"
     },
     {
      "אב": "שבח"
     },
     {
      "אב": "שבט"
     },
     {
      "אב": "שבט אשר"
     },
     {
      "אב": "שבט בנימין"
     },
     {
      "אב": "שבט גד"
     },
     {
      "אב": "שבט דן"
     },
     {
      "אב": "שבט זבולון"
     },
     {
      "אב": "שבט יהודה"
     },
     {
      "אב": "שבט יוסף"
     },
     {
      "אב": "שבט יששכר"
     },
     {
      "אב": "שבט לוי"
     },
     {
      "אב": "שבט ראובן"
     },
     {
      "אב": "שבט שמעון"
     },
     {
      "אב": "שבטי ישראל"
     },
     {
      "אב": "שביב"
     },
     {
      "אב": "שביל אג'ימן ישעיהו"
     },
     {
      "אב": "שביל האטד"
     },
     {
      "אב": "שביל החלב"
     },
     {
      "אב": "שביל מרדכי"
     },
     {
      "אב": "שביל עכו"
     },
     {
      "אב": "שבלים"
     },
     {
      "אב": "שבע השקמים"
     },
     {
      "אב": "שבתאי"
     },
     {
      "אב": "שגאל מרק"
     },
     {
      "אב": "שגב"
     },
     {
      "אב": "שד נורדאו"
     },
     {
      "אב": "שד סמאטס"
     },
     {
      "אב": "שד' אבנר מאיר"
     },
     {
      "אב": "שד' בן ציון"
     },
     {
      "אב": "שד' דוד המלך"
     },
     {
      "אב": "שד' ההשכלה"
     },
     {
      "אב": "שד' הותיקים"
     },
     {
      "אב": "שד' המעפילים"
     },
     {
      "אב": "שד' הציונות"
     },
     {
      "אב": "שד' הר ציון"
     },
     {
      "אב": "שד' השלכת"
     },
     {
      "אב": "שד' ושינגטון"
     },
     {
      "אב": "שד' חכמי ישראל"
     },
     {
      "אב": "שד' יד לבנים"
     },
     {
      "אב": "שד' יהודית"
     },
     {
      "אב": "שד' ירושלים"
     },
     {
      "אב": "שד' מסריק"
     },
     {
      "אב": "שד' רוקח"
     },
     {
      "אב": "שד' שאול המלך"
     },
     {
      "אב": "שד' ששת הימים"
     },
     {
      "אב": "שדה תעופה שדה דב"
     },
     {
      "אב": "שדמי נחום"
     },
     {
      "אב": "שדרות בן גוריון"
     },
     {
      "אב": "שדרות רוטשילד"
     },
     {
      "אב": "שוהם מתתיהו"
     },
     {
      "אב": "שוהם צילה"
     },
     {
      "אב": "שויצר דוביד"
     },
     {
      "אב": "שולמית"
     },
     {
      "אב": "שולמן"
     },
     {
      "אב": "שונצינו"
     },
     {
      "אב": "שוסטקוביץ דימיטרי"
     },
     {
      "אב": "שוקן"
     },
     {
      "אב": "שור"
     },
     {
      "אב": "שורר חיים"
     },
     {
      "אב": "שטח התערוכה הישנה"
     },
     {
      "אב": "שטיבל"
     },
     {
      "אב": "שטיין"
     },
     {
      "אב": "שטיינר"
     },
     {
      "אב": "שטינברג"
     },
     {
      "אב": "שטינמן"
     },
     {
      "אב": "שטינשנידר"
     },
     {
      "אב": "שטנד"
     },
     {
      "אב": "שטראוס"
     },
     {
      "אב": "שטרוק"
     },
     {
      "אב": "שטרייכמן יחזקאל"
     },
     {
      "אב": "שטריקר"
     },
     {
      "אב": "שטרן אברהם (יאיר)"
     },
     {
      "אב": "שטרן איזק"
     },
     {
      "אב": "שטרנהרץ"
     },
     {
      "אב": "שיבת ציון"
     },
     {
      "אב": "שיטרית"
     },
     {
      "אב": "שיינקין"
     },
     {
      "אב": "שייקה דן"
     },
     {
      "אב": "שילה"
     },
     {
      "אב": "שילר"
     },
     {
      "אב": "שינדלר אוסקר"
     },
     {
      "אב": "שינמן פנחס"
     },
     {
      "אב": "שיפר"
     },
     {
      "אב": "שיק"
     },
     {
      "אב": "שכ אבו כביר"
     },
     {
      "אב": "שכ ביצרון"
     },
     {
      "אב": "שכ גב אלישיב"
     },
     {
      "אב": "שכ גב משה א"
     },
     {
      "אב": "שכ גב עמל א"
     },
     {
      "אב": "שכ גב עמל ב"
     },
     {
      "אב": "שכ גב שמשון"
     },
     {
      "אב": "שכ גבעת עליה"
     },
     {
      "אב": "שכ גלילות"
     },
     {
      "אב": "שכ גן ההגנה"
     },
     {
      "אב": "שכ גן הירקון"
     },
     {
      "אב": "שכ דקר (יפו א')"
     },
     {
      "אב": "שכ הארגזים"
     },
     {
      "אב": "שכ הבולגרים"
     },
     {
      "אב": "שכ הרכבת"
     },
     {
      "אב": "שכ התקווה"
     },
     {
      "אב": "שכ ולהלה"
     },
     {
      "אב": "שכ חסן בק"
     },
     {
      "אב": "שכ יד אליהו"
     },
     {
      "אב": "שכ ידידיה"
     },
     {
      "אב": "שכ יפו (דרום)"
     },
     {
      "אב": "שכ יפו (מרכז)"
     },
     {
      "אב": "שכ יפו (צפון)"
     },
     {
      "אב": "שכ כ סומיל"
     },
     {
      "אב": "שכ כוכב הצפון"
     },
     {
      "אב": "שכ כרם התימנים"
     },
     {
      "אב": "שכ לבנה"
     },
     {
      "אב": "שכ מונטיפיורי"
     },
     {
      "אב": "שכ מחלול א"
     },
     {
      "אב": "שכ מחלול ב"
     },
     {
      "אב": "שכ מכבי חדשה"
     },
     {
      "אב": "שכ מכבי ישנה"
     },
     {
      "אב": "שכ מעוז אביב ב'"
     },
     {
      "אב": "שכ נאות אפקה א'"
     },
     {
      "אב": "שכ נאות אפקה ב'"
     },
     {
      "אב": "שכ נוה שאנן"
     },
     {
      "אב": "שכ נווה חן"
     },
     {
      "אב": "שכ נווה צדק"
     },
     {
      "אב": "שכ נורדיה"
     },
     {
      "אב": "שכ נחלת יצחק"
     },
     {
      "אב": "שכ עג'מי"
     },
     {
      "אב": "שכ עובד"
     },
     {
      "אב": "שכ עזרא"
     },
     {
      "אב": "שכ פלורנטין"
     },
     {
      "אב": "שכ קזנובה"
     },
     {
      "אב": "שכ קרית שאול"
     },
     {
      "אב": "שכ ראשלצ"
     },
     {
      "אב": "שכ רביבים"
     },
     {
      "אב": "שכ רמת אביב ג'"
     },
     {
      "אב": "שכ שבת"
     },
     {
      "אב": "שכ שיבת ציון"
     },
     {
      "אב": "שכ שיך מוניס"
     },
     {
      "אב": "שכ שמעון"
     },
     {
      "אב": "שכ שפירא"
     },
     {
      "אב": "שכ שפת הים"
     },
     {
      "אב": "שכ תל ברוך"
     },
     {
      "אב": "שכון ד"
     },
     {
      "אב": "שלבים"
     },
     {
      "אב": "שלהבית"
     },
     {
      "אב": "שלוחות"
     },
     {
      "אב": "שלום עליכם"
     },
     {
      "אב": "שלומציון המלכה"
     },
     {
      "אב": "שלונסקי"
     },
     {
      "אב": "שלוש"
     },
     {
      "אב": "שלושת החיצים"
     },
     {
      "אב": "שלזינגר"
     },
     {
      "אב": "שלמה המלך"
     },
     {
      "אב": "שלמה קאשי"
     },
     {
      "אב": "שלמון"
     },
     {
      "אב": "שם הגדולים"
     },
     {
      "אב": "שמגר"
     },
     {
      "אב": "שמואל בן עדיה"
     },
     {
      "אב": "שמואל הנגיד"
     },
     {
      "אב": "שמואל ירחינאי"
     },
     {
      "אב": "שמחה"
     },
     {
      "אב": "שמי יחיאל"
     },
     {
      "אב": "שמיר"
     },
     {
      "אב": "שמעון בן זומא"
     },
     {
      "אב": "שמעון בן עזאי"
     },
     {
      "אב": "שמעון הבורסקי"
     },
     {
      "אב": "שמעון הצדיק"
     },
     {
      "אב": "שמעון התרסי"
     },
     {
      "אב": "שמעון מלחי"
     },
     {
      "אב": "שמעוני"
     },
     {
      "אב": "שמעיה"
     },
     {
      "אב": "שמריהו לוין"
     },
     {
      "אב": "שמרלינג"
     },
     {
      "אב": "שמשון"
     },
     {
      "אב": "שניאור זלמן"
     },
     {
      "אב": "שניצלר"
     },
     {
      "אב": "שניצר שמואל"
     },
     {
      "אב": "שניר"
     },
     {
      "אב": "שנקר אריה"
     },
     {
      "אב": "שער הגיא"
     },
     {
      "אב": "שער ציון"
     },
     {
      "אב": "שערי ניקנור"
     },
     {
      "אב": "שערי תשובה"
     },
     {
      "אב": "שפיה"
     },
     {
      "אב": "שפינוזה"
     },
     {
      "אב": "שפיר קליין"
     },
     {
      "אב": "שפירא ישראל"
     },
     {
      "אב": "שפירא צבי"
     },
     {
      "אב": "שפע טל"
     },
     {
      "אב": "שפרינצק"
     },
     {
      "אב": "שפתי ישנים"
     },
     {
      "אב": "שץ גגה גרשון"
     },
     {
      "אב": "שקד"
     },
     {
      "אב": "שרון אריה"
     },
     {
      "אב": "שריד"
     },
     {
      "אב": "שרים אליהו הרב"
     },
     {
      "אב": "שרירא גאון"
     },
     {
      "אב": "שרמן משה"
     },
     {
      "אב": "שרעבי"
     },
     {
      "אב": "שרעבי שלום"
     },
     {
      "אב": "שרשים"
     },
     {
      "אב": "שרת משה"
     },
     {
      "אב": "ששון"
     },
     {
      "אב": "שתולים"
     },
     {
      "אב": "שתי האחיות"
     },
     {
      "אב": "תבואות הארץ"
     },
     {
      "אב": "תבין אלי"
     },
     {
      "אב": "תג'ר ציונה"
     },
     {
      "אב": "תדהר דוד"
     },
     {
      "אב": "תובל"
     },
     {
      "אב": "תוספתא"
     },
     {
      "אב": "תוצרת הארץ"
     },
     {
      "אב": "תושיה"
     },
     {
      "אב": "תות"
     },
     {
      "אב": "תחכמוני"
     },
     {
      "אב": "תחנה מרכזית"
     },
     {
      "אב": "תחנה מרכזית החדשה"
     },
     {
      "אב": "תירוש"
     },
     {
      "אב": "תכנית ל"
     },
     {
      "אב": "תל ברוך"
     },
     {
      "אב": "תל גבורים"
     },
     {
      "אב": "תל חי"
     },
     {
      "אב": "תל חיים"
     },
     {
      "אב": "תמוז"
     },
     {
      "אב": "תמיר שמואל"
     },
     {
      "אב": "תמנע"
     },
     {
      "אב": "תמריר"
     },
     {
      "אב": "תעוז"
     },
     {
      "אב": "תפוח"
     },
     {
      "אב": "תקוע"
     },
     {
      "אב": "תרדיון"
     },
     {
      "אב": "תרפט"
     },
     {
      "אב": "תרצה"
     },
     {
      "אב": "תשבי"
     },
     {
      "אב": "תשרי"
     }
    ]